<s>	0
<pad>	0
</s>	0
<unk>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
re	-5
▁s	-6
on	-7
er	-8
▁w	-9
is	-10
ha	-11
▁"	-12
▁c	-13
en	-14
▁b	-15
▁p	-16
▁o	-17
ed	-18
▁m	-19
▁in	-20
▁f	-21
it	-22
an	-23
at	-24
or	-25
▁d	-26
es	-27
▁an	-28
ar	-29
ing	-30
▁of	-31
ou	-32
al	-33
▁to	-34
as	-35
▁and	-36
▁n	-37
ion	-38
il	-39
ic	-40
▁ha	-41
▁l	-42
ent	-43
▁g	-44
ro	-45
ra	-46
▁be	-47
▁is	-48
▁re	-49
▁h	-50
id	-51
ve	-52
le	-53
▁e	-54
st	-55
▁th	-56
▁he	-57
om	-58
ot	-59
""	-60
ver	-61
ct	-62
ol	-63
hat	-64
im	-65
ut	-66
▁on	-67
ay	-68
ter	-69
▁for	-70
ur	-71
ir	-72
ad	-73
▁st	-74
▁k	-75
et	-76
ly	-77
us	-78
▁al	-79
un	-80
ow	-81
ation	-82
am	-83
▁y	-84
▁de	-85
▁was	-86
ill	-87
di	-88
▁we	-89
▁it	-90
ce	-91
▁this	-92
▁has	-93
▁that	-94
▁con	-95
ig	-96
▁j	-97
res	-98
ak	-99
▁are	-100
hi	-101
ment	-102
se	-103
▁v	-104
the	-105
▁go	-106
ri	-107
ist	-108
ul	-109
▁as	-110
ith	-111
ch	-112
▁r	-113
ers	-114
▁at	-115
▁se	-116
▁you	-117
▁have	-118
▁not	-119
and	-120
▁will	-121
est	-122
ld	-123
ate	-124
▁with	-125
▁indi	-126
ice	-127
▁pro	-128
pp	-129
▁sa	-130
▁i	-131
th	-132
▁com	-133
▁mo	-134
▁ne	-135
red	-136
um	-137
ain	-138
han	-139
▁min	-140
▁ra	-141
▁wh	-142
so	-143
▁by	-144
▁pol	-145
▁su	-146
op	-147
oun	-148
▁been	-149
ht	-150
art	-151
▁un	-152
if	-153
▁1	-154
ag	-155
ren	-156
ister	-157
od	-158
os	-159
▁his	-160
ac	-161
rom	-162
▁also	-163
ab	-164
our	-165
▁minister	-166
ort	-167
▁but	-168
▁from	-169
▁wor	-170
▁ex	-171
▁were	-172
▁sh	-173
ess	-174
ant	-175
ity	-176
▁me	-177
▁sp	-178
▁police	-179
""""	-180
▁le	-181
end	-182
el	-183
▁india	-184
qu	-185
ies	-186
har	-187
iv	-188
▁do	-189
▁2	-190
▁all	-191
ime	-192
cc	-193
ident	-194
ive	-195
ud	-196
ect	-197
▁so	-198
▁said	-199
▁they	-200
▁there	-201
up	-202
ress	-203
▁ar	-204
▁ag	-205
▁had	-206
▁lo	-207
der	-208
ould	-209
ial	-210
ry	-211
▁man	-212
her	-213
▁inc	-214
▁what	-215
▁no	-216
▁ab	-217
ust	-218
ther	-219
vern	-220
▁ch	-221
▁govern	-222
▁pe	-223
ome	-224
ction	-225
ard	-226
▁pl	-227
ast	-228
▁res	-229
▁or	-230
ef	-231
▁(	-232
▁pr	-233
▁ad	-234
ap	-235
ok	-236
jp	-237
▁government	-238
one	-239
av	-240
▁af	-241
▁am	-242
ight	-243
▁im	-244
ous	-245
ase	-246
ated	-247
▁tw	-248
ll	-249
em	-250
▁us	-251
very	-252
▁part	-253
▁fil	-254
ge	-255
ong	-256
▁can	-257
▁their	-258
out	-259
ik	-260
ide	-261
▁peop	-262
▁pres	-263
ia	-264
▁sha	-265
pl	-266
▁tak	-267
▁people	-268
▁she	-269
▁bjp	-270
umb	-271
ount	-272
▁acc	-273
ric	-274
▁who	-275
ure	-276
ue	-277
▁up	-278
ever	-279
ore	-280
▁ro	-281
ans	-282
▁en	-283
▁ma	-284
ire	-285
▁off	-286
all	-287
▁again	-288
▁one	-289
ame	-290
li	-291
▁them	-292
▁new	-293
ear	-294
▁state	-295
ays	-296
▁reg	-297
▁dis	-298
ck	-299
▁cont	-300
▁him	-301
▁comm	-302
ted	-303
owever	-304
port	-305
▁her	-306
▁te	-307
oug	-308
▁int	-309
▁film	-310
ater	-311
▁two	-312
▁out	-313
▁whe	-314
ep	-315
ind	-316
▁fir	-317
hief	-318
for	-319
ai	-320
▁work	-321
▁tr	-322
hed	-323
▁qu	-324
ions	-325
▁chief	-326
▁other	-327
▁20	-328
age	-329
▁sc	-330
ah	-331
ctor	-332
▁cong	-333
▁app	-334
▁its	-335
ree	-336
ov	-337
▁about	-338
ack	-339
ence	-340
▁time	-341
▁modi	-342
ations	-343
▁against	-344
▁your	-345
ff	-346
ance	-347
ult	-348
▁case	-349
▁ser	-350
▁over	-351
ie	-352
ble	-353
▁lead	-354
▁under	-355
▁our	-356
▁after	-357
ary	-358
▁per	-359
ace	-360
we	-361
rent	-362
ound	-363
ath	-364
▁tra	-365
now	-366
cial	-367
▁cl	-368
per	-369
▁count	-370
ple	-371
▁dec	-372
▁first	-373
▁cour	-374
ical	-375
ition	-376
▁att	-377
mb	-378
▁did	-379
▁ev	-380
ich	-381
▁my	-382
dra	-383
aw	-384
day	-385
however	-386
ine	-387
ile	-388
esh	-389
ish	-390
ost	-391
▁any	-392
▁congress	-393
▁"""	-394
med	-395
▁indian	-396
▁ele	-397
ered	-398
00	-399
du	-400
ug	-401
ach	-402
og	-403
ood	-404
▁sing	-405
▁inv	-406
ail	-407
▁prime	-408
▁cha	-409
""""""	-410
ign	-411
ings	-412
ild	-413
con	-414
ang	-415
▁fe	-416
iz	-417
▁na	-418
▁med	-419
ied	-420
▁pra	-421
▁mad	-422
ass	-423
vel	-424
pt	-425
ife	-426
▁far	-427
▁many	-428
▁mar	-429
▁which	-430
ose	-431
rest	-432
ious	-433
▁sen	-434
▁3	-435
ital	-436
reat	-437
▁some	-438
▁mat	-439
me	-440
..	-441
ational	-442
▁del	-443
▁court	-444
▁god	-445
fe	-446
ord	-447
▁how	-448
.""	-449
▁should	-450
able	-451
ike	-452
ally	-453
ons	-454
low	-455
▁rec	-456
▁every	-457
▁world	-458
▁day	-459
▁know	-460
▁cent	-461
ged	-462
▁bo	-463
▁president	-464
umbai	-465
ank	-466
▁je	-467
▁need	-468
ough	-469
rit	-470
▁being	-471
man	-472
▁year	-473
▁bec	-474
▁these	-475
oin	-476
▁spe	-477
ved	-478
mer	-479
ens	-480
▁would	-481
▁more	-482
▁happ	-483
used	-484
are	-485
igh	-486
▁country	-487
▁then	-488
▁act	-489
ates	-490
▁pre	-491
ub	-492
ash	-493
▁chan	-494
▁pers	-495
▁ac	-496
istan	-497
▁mumbai	-498
ents	-499
osp	-500
▁mak	-501
rendra	-502
▁into	-503
▁shi	-504
old	-505
te	-506
▁singh	-507
▁co	-508
▁delhi	-509
▁comp	-510
asht	-511
▁very	-512
▁incident	-513
ced	-514
iss	-515
▁narendra	-516
▁rem	-517
▁like	-518
amil	-519
▁three	-520
▁aw	-521
▁when	-522
uring	-523
▁dist	-524
nt	-525
▁made	-526
oth	-527
ya	-528
▁wom	-529
hov	-530
hovah	-531
▁get	-532
▁don	-533
ured	-534
▁meet	-535
kar	-536
▁add	-537
▁inter	-538
ci	-539
ru	-540
▁inj	-541
▁raj	-542
ashtra	-543
pect	-544
▁taken	-545
ise	-546
▁bet	-547
▁hosp	-548
▁rs	-549
▁jehovah	-550
▁hospital	-551
▁than	-552
▁pak	-553
▁invest	-554
ket	-555
lf	-556
ma	-557
harashtra	-558
▁"""""""	-559
itu	-560
▁hel	-561
▁br	-562
but	-563
▁201	-564
▁5	-565
▁party	-566
ces	-567
▁fin	-568
ities	-569
▁cro	-570
▁election	-571
▁offic	-572
ict	-573
les	-574
ision	-575
ip	-576
▁gand	-577
ory	-578
▁pakistan	-579
▁child	-580
▁maharashtra	-581
▁-	-582
▁iss	-583
▁arrest	-584
ased	-585
▁present	-586
▁high	-587
▁gr	-588
fore	-589
rict	-590
ject	-591
arn	-592
▁water	-593
lud	-594
▁take	-595
▁bl	-596
aus	-597
other	-598
▁4	-599
ks	-600
act	-601
hip	-602
▁help	-603
▁play	-604
▁such	-605
ful	-606
▁gandhi	-607
▁stud	-608
▁just	-609
ite	-610
▁pat	-611
ible	-612
tain	-613
▁dif	-614
▁rel	-615
▁dire	-616
form	-617
▁ben	-618
▁good	-619
vers	-620
▁col	-621
ob	-622
▁cor	-623
▁par	-624
▁sec	-625
ised	-626
alth	-627
▁famil	-628
▁ind	-629
ked	-630
▁cons	-631
bha	-632
▁quest	-633
ating	-634
own	-635
ody	-636
▁dep	-637
▁only	-638
▁fl	-639
▁gu	-640
ness	-641
▁life	-642
▁both	-643
ting	-644
▁start	-645
▁does	-646
lic	-647
cy	-648
get	-649
▁includ	-650
▁ent	-651
▁shiv	-652
▁khan	-653
cted	-654
▁arrested	-655
▁dem	-656
pe	-657
oy	-658
▁son	-659
▁pa	-660
velop	-661
ian	-662
▁report	-663
▁accused	-664
ram	-665
urn	-666
la	-667
▁may	-668
▁mon	-669
ween	-670
▁opp	-671
ral	-672
▁investig	-673
▁yet	-674
▁why	-675
ather	-676
▁farm	-677
▁between	-678
▁develop	-679
▁district	-680
▁ter	-681
ollow	-682
hen	-683
▁former	-684
▁const	-685
als	-686
▁dev	-687
ell	-688
gan	-689
▁too	-690
▁ke	-691
▁during	-692
▁thr	-693
▁mu	-694
▁if	-695
▁numb	-696
▁ear	-697
▁supp	-698
▁well	-699
▁pri	-700
▁social	-701
▁sena	-702
wn	-703
▁regist	-704
▁ph	-705
▁inst	-706
▁han	-707
▁injured	-708
ause	-709
▁serv	-710
▁giv	-711
▁four	-712
▁even	-713
▁happen	-714
▁home	-715
▁last	-716
▁car	-717
oor	-718
▁19	-719
▁here	-720
aug	-721
ink	-722
▁pos	-723
▁national	-724
▁prov	-725
▁health	-726
▁ann	-727
ds	-728
▁har	-729
▁come	-730
▁meeting	-731
▁won	-732
▁team	-733
umar	-734
▁incre	-735
▁person	-736
▁media	-737
▁ass	-738
ices	-739
▁kill	-740
▁cur	-741
ited	-742
▁exp	-743
▁cap	-744
▁disc	-745
oc	-746
ower	-747
▁vir	-748
ments	-749
▁registered	-750
▁matter	-751
▁see	-752
▁those	-753
▁family	-754
▁bro	-755
▁say	-756
ms	-757
▁farmers	-758
▁make	-759
ission	-760
▁sur	-761
way	-762
xt	-763
hes	-764
min	-765
▁could	-766
▁set	-767
hul	-768
▁want	-769
▁sub	-770
▁resp	-771
▁occ	-772
ures	-773
ought	-774
uss	-775
▁import	-776
ib	-777
▁through	-778
▁polit	-779
▁years	-780
▁em	-781
▁imp	-782
▁right	-783
hing	-784
ft	-785
▁number	-786
▁children	-787
▁leader	-788
ss	-789
▁follow	-790
ouse	-791
▁air	-792
▁prot	-793
ning	-794
de	-795
led	-796
▁place	-797
vie	-798
ins	-799
▁attack	-800
ool	-801
ne	-802
af	-803
▁regard	-804
▁pass	-805
plain	-806
▁took	-807
▁diffe	-808
▁dr	-809
▁test	-810
▁post	-811
▁where	-812
▁death	-813
▁shar	-814
cond	-815
▁before	-816
▁vis	-817
▁gen	-818
▁op	-819
▁ed	-820
▁call	-821
▁going	-822
ana	-823
akh	-824
▁kumar	-825
read	-826
▁commit	-827
▁6	-828
▁dont	-829
▁spot	-830
▁sm	-831
▁tri	-832
▁pm	-833
jay	-834
▁most	-835
▁look	-836
...	-837
▁eff	-838
▁while	-839
▁rahul	-840
▁decision	-841
▁av	-842
ward	-843
▁sabha	-844
▁rep	-845
▁fire	-846
▁sin	-847
ors	-848
▁des	-849
ix	-850
▁women	-851
▁died	-852
ues	-853
▁days	-854
cp	-855
veral	-856
▁road	-857
ves	-858
▁shah	-859
ters	-860
▁cr	-861
▁prad	-862
ving	-863
▁var	-864
ently	-865
▁eng	-866
uk	-867
ven	-868
▁""""	-869
▁chr	-870
▁produ	-871
wh	-872
▁tha	-873
▁vide	-874
▁ce	-875
ended	-876
▁back	-877
▁pub	-878
▁bu	-879
▁sy	-880
▁kap	-881
▁city	-882
▁rece	-883
ts	-884
▁same	-885
▁sch	-886
▁read	-887
▁trans	-888
its	-889
eral	-890
▁memb	-891
ives	-892
▁let	-893
▁house	-894
▁ob	-895
▁several	-896
ived	-897
▁str	-898
aj	-899
esus	-900
▁action	-901
cess	-902
ats	-903
▁10	-904
▁exam	-905
▁down	-906
▁vi	-907
▁ve	-908
oh	-909
▁show	-910
ges	-911
ics	-912
▁z	-913
▁students	-914
▁official	-915
▁way	-916
ided	-917
ps	-918
ative	-919
▁shall	-920
▁law	-921
▁given	-922
▁tal	-923
ata	-924
▁conf	-925
▁elections	-926
▁aff	-927
▁la	-928
▁intern	-929
▁bus	-930
▁shri	-931
▁contin	-932
▁loc	-933
▁current	-934
ty	-935
▁question	-936
▁win	-937
▁sw	-938
▁pun	-939
▁nor	-940
olog	-941
istry	-942
▁sol	-943
▁ram	-944
▁christ	-945
▁sal	-946
▁sou	-947
▁7	-948
▁actor	-949
▁lakh	-950
uc	-951
▁found	-952
endra	-953
▁much	-954
semb	-955
ock	-956
▁fa	-957
▁second	-958
ific	-959
▁rele	-960
▁union	-961
ility	-962
▁crore	-963
cer	-964
▁killed	-965
ately	-966
row	-967
▁now	-968
▁pradesh	-969
▁complain	-970
▁different	-971
▁development	-972
▁power	-973
ution	-974
▁cric	-975
▁assemb	-976
▁important	-977
urther	-978
ways	-979
mit	-980
▁ins	-981
ular	-982
▁run	-983
hav	-984
▁san	-985
▁leaders	-986
▁appro	-987
▁school	-988
to	-989
pur	-990
uth	-991
▁jesus	-992
ars	-993
▁ret	-994
mir	-995
▁bank	-996
riend	-997
▁sus	-998
▁among	-999
▁prog	-1000
▁never	-1001
▁video	-1002
self	-1003
▁great	-1004
▁today	-1005
▁kash	-1006
▁must	-1007
gal	-1008
▁later	-1009
▁situ	-1010
▁announ	-1011
▁father	-1012
ina	-1013
▁due	-1014
▁assembly	-1015
▁accident	-1016
ists	-1017
conom	-1018
▁lar	-1019
▁treat	-1020
ke	-1021
▁others	-1022
▁five	-1023
▁def	-1024
after	-1025
▁open	-1026
▁hand	-1027
▁proble	-1028
▁wife	-1029
▁fun	-1030
▁states	-1031
▁lok	-1032
▁still	-1033
wal	-1034
▁issue	-1035
osed	-1036
▁next	-1037
ases	-1038
▁join	-1039
▁support	-1040
▁started	-1041
ual	-1042
ber	-1043
▁each	-1044
ason	-1045
▁done	-1046
▁adv	-1047
be	-1048
▁econom	-1049
▁long	-1050
▁fac	-1051
▁kashmir	-1052
ror	-1053
ret	-1054
ired	-1055
▁ref	-1056
▁things	-1057
pr	-1058
▁'	-1059
imes	-1060
▁cle	-1061
na	-1062
▁inform	-1063
▁few	-1064
ph	-1065
ten	-1066
▁king	-1067
▁came	-1068
ries	-1069
▁remain	-1070
▁met	-1071
▁8	-1072
▁further	-1073
ior	-1074
reme	-1075
),	-1076
▁love	-1077
▁fore	-1078
▁ncp	-1079
20	-1080
▁fr	-1081
▁comple	-1082
▁head	-1083
▁gl	-1084
▁however	-1085
▁heav	-1086
▁land	-1087
rol	-1088
▁result	-1089
indi	-1090
▁inf	-1091
▁ext	-1092
▁month	-1093
ural	-1094
▁held	-1095
▁cam	-1096
▁name	-1097
ament	-1098
▁kapoor	-1099
▁situation	-1100
▁occas	-1101
▁organ	-1102
iness	-1103
▁sat	-1104
icip	-1105
com	-1106
ines	-1107
while	-1108
ond	-1109
▁ran	-1110
▁lot	-1111
▁soon	-1112
▁project	-1113
▁sharma	-1114
ploy	-1115
wood	-1116
▁public	-1117
▁got	-1118
▁requ	-1119
olly	-1120
ection	-1121
▁cond	-1122
▁area	-1123
▁because	-1124
▁station	-1125
▁gir	-1126
▁award	-1127
cker	-1128
ued	-1129
udd	-1130
pa	-1131
ism	-1132
thing	-1133
ants	-1134
▁conn	-1135
▁information	-1136
▁rain	-1137
▁demand	-1138
▁discuss	-1139
land	-1140
▁end	-1141
▁treatment	-1142
▁care	-1143
ick	-1144
ati	-1145
▁sent	-1146
ollywood	-1147
ency	-1148
augh	-1149
▁jam	-1150
▁amit	-1151
▁sim	-1152
▁writ	-1153
▁tem	-1154
utt	-1155
▁rail	-1156
ls	-1157
▁ministry	-1158
▁says	-1159
▁sun	-1160
bi	-1161
▁occasion	-1162
▁colle	-1163
▁big	-1164
▁di	-1165
go	-1166
ani	-1167
▁spir	-1168
nav	-1169
ages	-1170
▁commission	-1171
▁currently	-1172
arch	-1173
▁own	-1174
▁fad	-1175
▁speak	-1176
▁special	-1177
▁book	-1178
▁keep	-1179
▁sup	-1180
▁alle	-1181
ized	-1182
▁thacker	-1183
▁hum	-1184
▁mal	-1185
ides	-1186
▁seen	-1187
▁ful	-1188
▁movie	-1189
▁paw	-1190
this	-1191
▁benef	-1192
ee	-1193
ross	-1194
-1	-1195
▁news	-1196
▁char	-1197
ention	-1198
ake	-1199
▁15	-1200
▁thackeray	-1201
▁list	-1202
▁vill	-1203
▁prom	-1204
pped	-1205
▁fadnav	-1206
ave	-1207
▁educ	-1208
▁art	-1209
▁cand	-1210
▁international	-1211
▁cricket	-1212
▁another	-1213
▁terror	-1214
▁asked	-1215
▁went	-1216
▁fadnavis	-1217
eng	-1218
▁cre	-1219
urity	-1220
▁bi	-1221
▁mus	-1222
my	-1223
oot	-1224
▁complaint	-1225
ience	-1226
king	-1227
▁use	-1228
orts	-1229
medi	-1230
▁succ	-1231
▁happened	-1232
▁around	-1233
jar	-1234
▁men	-1235
ried	-1236
ording	-1237
▁bible	-1238
▁daugh	-1239
▁express	-1240
▁form	-1241
▁mother	-1242
▁candid	-1243
oney	-1244
▁investigation	-1245
▁inte	-1246
▁members	-1247
chn	-1248
▁9	-1249
000	-1250
▁give	-1251
▁used	-1252
▁since	-1253
▁maj	-1254
▁become	-1255
▁jud	-1256
not	-1257
▁friend	-1258
▁role	-1259
▁exper	-1260
▁oppos	-1261
▁think	-1262
▁away	-1263
ched	-1264
gest	-1265
▁bollywood	-1266
▁prop	-1267
ned	-1268
▁stand	-1269
▁brother	-1270
▁put	-1271
▁political	-1272
▁che	-1273
▁ans	-1274
▁sk	-1275
▁across	-1276
▁filed	-1277
ached	-1278
▁det	-1279
ished	-1280
there	-1281
▁immedi	-1282
▁dri	-1283
omet	-1284
▁pawar	-1285
▁security	-1286
sh	-1287
ute	-1288
▁12	-1289
▁persons	-1290
▁real	-1291
▁techn	-1292
▁called	-1293
chan	-1294
lier	-1295
▁pan	-1296
ified	-1297
▁pet	-1298
ush	-1299
▁thats	-1300
rad	-1301
▁depart	-1302
▁sign	-1303
▁woman	-1304
▁coun	-1305
▁success	-1306
war	-1307
▁laun	-1308
▁toget	-1309
▁together	-1310
tern	-1311
▁gods	-1312
▁parent	-1313
▁ri	-1314
atch	-1315
▁poss	-1316
vi	-1317
ering	-1318
▁main	-1319
▁suff	-1320
▁director	-1321
,""""	-1322
▁secret	-1323
ivers	-1324
▁body	-1325
gy	-1326
▁central	-1327
▁along	-1328
▁various	-1329
▁best	-1330
▁mil	-1331
▁reported	-1332
ys	-1333
formed	-1334
▁event	-1335
▁vot	-1336
▁six	-1337
ortun	-1338
▁south	-1339
cept	-1340
▁major	-1341
▁beg	-1342
▁devendra	-1343
▁including	-1344
▁order	-1345
br	-1346
▁protest	-1347
ature	-1348
▁serious	-1349
tle	-1350
▁war	-1351
abad	-1352
▁cit	-1353
ustral	-1354
▁supreme	-1355
ety	-1356
▁visit	-1357
hu	-1358
ield	-1359
▁account	-1360
hic	-1361
▁near	-1362
▁money	-1363
ove	-1364
itness	-1365
ti	-1366
▁process	-1367
▁vehic	-1368
ner	-1369
▁deep	-1370
▁face	-1371
.""""""	-1372
air	-1373
eration	-1374
▁avail	-1375
ump	-1376
▁pur	-1377
▁grou	-1378
stem	-1379
az	-1380
▁compan	-1381
▁gujar	-1382
ek	-1383
▁oper	-1384
▁tour	-1385
▁parents	-1386
▁feel	-1387
).	-1388
▁bat	-1389
mitted	-1390
▁thir	-1391
▁indust	-1392
tal	-1393
ushed	-1394
▁nothing	-1395
▁heart	-1396
▁times	-1397
aim	-1398
uty	-1399
▁grow	-1400
▁ca	-1401
ling	-1402
▁train	-1403
eal	-1404
▁match	-1405
▁leg	-1406
oss	-1407
mp	-1408
▁program	-1409
eve	-1410
▁food	-1411
body	-1412
▁ur	-1413
▁cases	-1414
▁committe	-1415
▁announced	-1416
ready	-1417
▁everyone	-1418
rence	-1419
▁austral	-1420
mu	-1421
▁beli	-1422
▁poin	-1423
ax	-1424
▁plan	-1425
stand	-1426
▁pop	-1427
▁lord	-1428
▁rest	-1429
▁youn	-1430
▁already	-1431
▁hist	-1432
▁build	-1433
▁received	-1434
,000	-1435
▁cele	-1436
▁citiz	-1437
▁education	-1438
▁11	-1439
▁system	-1440
▁somet	-1441
▁west	-1442
agar	-1443
ology	-1444
▁turn	-1445
▁series	-1446
▁commun	-1447
▁mur	-1448
ctors	-1449
▁senior	-1450
▁vict	-1451
▁sl	-1452
▁pict	-1453
rat	-1454
acc	-1455
▁claim	-1456
▁gujarat	-1457
▁chall	-1458
icket	-1459
sel	-1460
▁expect	-1461
▁gre	-1462
angu	-1463
▁witness	-1464
▁large	-1465
▁ap	-1466
▁jehovahs	-1467
aged	-1468
ually	-1469
gar	-1470
▁committee	-1471
▁lit	-1472
▁needs	-1473
ising	-1474
ians	-1475
hal	-1476
▁address	-1477
ade	-1478
▁general	-1479
▁priv	-1480
▁shared	-1481
▁known	-1482
inet	-1483
▁prev	-1484
▁return	-1485
mon	-1486
▁lost	-1487
▁eas	-1488
▁earth	-1489
▁condu	-1490
▁learn	-1491
▁respons	-1492
▁ban	-1493
▁crit	-1494
▁spok	-1495
▁young	-1496
▁faith	-1497
▁dam	-1498
anwhile	-1499
▁koh	-1500
▁bhar	-1501
▁val	-1502
▁immediately	-1503
▁bill	-1504
▁job	-1505
abinet	-1506
dom	-1507
▁always	-1508
ging	-1509
eet	-1510
▁indias	-1511
when	-1512
▁following	-1513
▁change	-1514
▁reason	-1515
idence	-1516
und	-1517
▁seats	-1518
▁employ	-1519
rael	-1520
▁didnt	-1521
▁try	-1522
▁super	-1523
▁move	-1524
▁ir	-1525
▁told	-1526
▁countries	-1527
▁doing	-1528
▁press	-1529
here	-1530
▁dead	-1531
▁local	-1532
▁particip	-1533
▁rushed	-1534
▁tre	-1535
▁business	-1536
▁ple	-1537
▁parli	-1538
▁questions	-1539
ham	-1540
itter	-1541
▁office	-1542
▁left	-1543
▁areas	-1544
▁kohli	-1545
▁daughter	-1546
ribut	-1547
▁bir	-1548
▁viral	-1549
▁opposition	-1550
▁pay	-1551
▁sam	-1552
▁respect	-1553
▁find	-1554
raj	-1555
▁patil	-1556
▁working	-1557
ration	-1558
▁israel	-1559
▁top	-1560
▁officials	-1561
▁bengal	-1562
udi	-1563
iving	-1564
ected	-1565
ffic	-1566
▁jammu	-1567
▁parliament	-1568
▁final	-1569
▁third	-1570
▁nam	-1571
▁relations	-1572
ulture	-1573
▁coron	-1574
▁field	-1575
▁cannot	-1576
▁gra	-1577
▁jan	-1578
▁army	-1579
▁tom	-1580
▁informed	-1581
▁bre	-1582
ees	-1583
anka	-1584
▁department	-1585
▁allow	-1586
ient	-1587
▁&	-1588
▁interest	-1589
▁cer	-1590
▁contest	-1591
▁answ	-1592
▁viol	-1593
▁dra	-1594
▁available	-1595
▁added	-1596
uck	-1597
▁heavy	-1598
▁mor	-1599
▁el	-1600
▁14	-1601
uttar	-1602
par	-1603
▁gold	-1604
hit	-1605
ury	-1606
fic	-1607
ples	-1608
▁cabinet	-1609
▁rul	-1610
ember	-1611
▁suic	-1612
▁div	-1613
▁sche	-1614
▁happy	-1615
ran	-1616
▁plac	-1617
▁record	-1618
▁strong	-1619
▁lod	-1620
of	-1621
▁bas	-1622
ared	-1623
reng	-1624
▁entire	-1625
▁service	-1626
▁secretary	-1627
uddhav	-1628
▁control	-1629
▁citizens	-1630
▁streng	-1631
▁celebr	-1632
▁human	-1633
▁recently	-1634
▁china	-1635
meanwhile	-1636
▁univers	-1637
band	-1638
▁youth	-1639
uge	-1640
▁uttar	-1641
cri	-1642
▁live	-1643
ination	-1644
▁sit	-1645
▁true	-1646
▁australia	-1647
▁total	-1648
mi	-1649
▁18	-1650
iti	-1651
▁vie	-1652
▁es	-1653
▁reached	-1654
▁bor	-1655
▁making	-1656
▁girl	-1657
▁uddhav	-1658
ale	-1659
▁view	-1660
▁constitu	-1661
by	-1662
▁200	-1663
▁toward	-1664
▁past	-1665
▁ministers	-1666
▁fight	-1667
▁connection	-1668
▁lives	-1669
▁bad	-1670
▁understand	-1671
▁traffic	-1672
▁films	-1673
▁auth	-1674
bed	-1675
▁level	-1676
▁.	-1677
▁est	-1678
▁hig	-1679
▁led	-1680
men	-1681
▁hon	-1682
▁phot	-1683
▁medical	-1684
▁taking	-1685
▁step	-1686
▁twitter	-1687
por	-1688
ality	-1689
ying	-1690
ctions	-1691
▁captain	-1692
gation	-1693
nel	-1694
▁star	-1695
▁nation	-1696
▁concer	-1697
▁released	-1698
▁langu	-1699
▁fail	-1700
▁played	-1701
▁week	-1702
aka	-1703
▁instit	-1704
▁old	-1705
▁suicide	-1706
▁opportun	-1707
ger	-1708
▁cov	-1709
▁sanjay	-1710
▁problem	-1711
▁really	-1712
▁mp	-1713
▁became	-1714
▁friends	-1715
▁virat	-1716
ches	-1717
▁activ	-1718
▁prin	-1719
isha	-1720
▁might	-1721
▁cup	-1722
hay	-1723
▁13	-1724
ises	-1725
▁justice	-1726
▁services	-1727
ither	-1728
rup	-1729
▁bh	-1730
▁region	-1731
▁karn	-1732
▁tax	-1733
▁author	-1734
▁effect	-1735
▁hus	-1736
▁prices	-1737
▁word	-1738
uries	-1739
▁decided	-1740
▁market	-1741
bs	-1742
ession	-1743
▁centre	-1744
▁enc	-1745
jit	-1746
ait	-1747
▁relig	-1748
line	-1749
▁lodged	-1750
▁group	-1751
▁peace	-1752
new	-1753
ours	-1754
▁cust	-1755
lish	-1756
adav	-1757
bo	-1758
▁glob	-1759
▁admin	-1760
▁mill	-1761
hya	-1762
▁hold	-1763
▁increase	-1764
ained	-1765
▁short	-1766
▁husband	-1767
▁bring	-1768
▁kind	-1769
ored	-1770
▁pune	-1771
asing	-1772
▁clear	-1773
▁till	-1774
▁ident	-1775
▁challen	-1776
▁alleged	-1777
▁tweet	-1778
ims	-1779
▁night	-1780
▁cou	-1781
pal	-1782
▁problems	-1783
yes	-1784
less	-1785
▁without	-1786
▁chair	-1787
▁elect	-1788
ataka	-1789
▁saying	-1790
over	-1791
view	-1792
▁pand	-1793
▁ash	-1794
▁bang	-1795
▁administ	-1796
▁yadav	-1797
▁finance	-1798
urs	-1799
▁wed	-1800
▁watch	-1801
app	-1802
ointed	-1803
▁anything	-1804
has	-1805
▁runs	-1806
▁hear	-1807
▁getting	-1808
▁fut	-1809
▁jour	-1810
ined	-1811
▁consid	-1812
ibility	-1813
▁16	-1814
▁impro	-1815
▁earlier	-1816
▁cost	-1817
ruct	-1818
▁hit	-1819
▁example	-1820
▁gone	-1821
ending	-1822
▁hard	-1823
ka	-1824
▁resign	-1825
ones	-1826
▁bal	-1827
▁ever	-1828
▁sister	-1829
ily	-1830
▁huge	-1831
▁coop	-1832
▁railway	-1833
▁hind	-1834
▁hop	-1835
▁directed	-1836
▁karnataka	-1837
▁mun	-1838
▁bab	-1839
▁brought	-1840
itive	-1841
▁addition	-1842
cing	-1843
▁fel	-1844
iah	-1845
shi	-1846
▁25	-1847
▁cm	-1848
mber	-1849
▁board	-1850
▁economic	-1851
▁rese	-1852
▁affair	-1853
▁underway	-1854
▁whats	-1855
▁likely	-1856
▁attended	-1857
ference	-1858
ilar	-1859
▁north	-1860
▁something	-1861
▁private	-1862
▁hy	-1863
▁future	-1864
▁politics	-1865
▁admitted	-1866
▁close	-1867
ract	-1868
hand	-1869
▁investigating	-1870
▁wr	-1871
▁hol	-1872
▁2019	-1873
▁diffic	-1874
▁began	-1875
▁difficult	-1876
▁deputy	-1877
▁inn	-1878
▁issues	-1879
▁parties	-1880
they	-1881
going	-1882
▁coming	-1883
▁stay	-1884
plement	-1885
▁mot	-1886
▁tell	-1887
▁cause	-1888
ara	-1889
ergy	-1890
coming	-1891
ika	-1892
▁continue	-1893
then	-1894
soci	-1895
ically	-1896
mal	-1897
selves	-1898
▁unto	-1899
itions	-1900
▁sum	-1901
▁implement	-1902
▁pati	-1903
cil	-1904
adi	-1905
irus	-1906
▁den	-1907
▁pad	-1908
▁increased	-1909
▁rohit	-1910
▁based	-1911
int	-1912
▁complete	-1913
iance	-1914
▁small	-1915
▁sector	-1916
▁efforts	-1917
▁cbi	-1918
▁upon	-1919
▁associ	-1920
▁include	-1921
▁technology	-1922
jab	-1923
avirus	-1924
▁nav	-1925
▁kar	-1926
▁artic	-1927
▁workers	-1928
▁condition	-1929
▁gave	-1930
aching	-1931
▁issued	-1932
▁university	-1933
▁force	-1934
▁months	-1935
▁stars	-1936
▁17	-1937
▁passeng	-1938
▁village	-1939
▁possible	-1940
▁trump	-1941
▁history	-1942
▁detail	-1943
▁birth	-1944
▁answer	-1945
▁ord	-1946
▁light	-1947
▁spirit	-1948
▁coronavirus	-1949
▁statement	-1950
hant	-1951
▁course	-1952
▁mind	-1953
▁kingdom	-1954
▁sil	-1955
asthan	-1956
ets	-1957
ukh	-1958
▁murder	-1959
▁wicket	-1960
wan	-1961
▁50	-1962
▁patients	-1963
acher	-1964
▁beh	-1965
ada	-1966
with	-1967
▁full	-1968
▁bar	-1969
india	-1970
▁respon	-1971
▁soci	-1972
▁dest	-1973
ulation	-1974
ners	-1975
▁ic	-1976
▁thing	-1977
une	-1978
▁salman	-1979
cent	-1980
▁agric	-1981
▁free	-1982
-19	-1983
erv	-1984
▁dou	-1985
▁redu	-1986
▁scheme	-1987
ali	-1988
▁energy	-1989
▁prof	-1990
▁finan	-1991
▁affairs	-1992
▁places	-1993
wor	-1994
▁covid	-1995
sequ	-1996
▁invol	-1997
inal	-1998
▁mess	-1999
▁saw	-2000
▁ver	-2001
▁pray	-2002
▁launched	-2003
irc	-2004
▁defence	-2005
vir	-2006
▁loss	-2007
▁truth	-2008
▁driver	-2009
▁30	-2010
▁ide	-2011
ences	-2012
▁punjab	-2013
yal	-2014
▁fall	-2015
▁united	-2016
mo	-2017
▁nit	-2018
▁class	-2019
▁equ	-2020
▁provide	-2021
▁himself	-2022
ule	-2023
▁bihar	-2024
▁england	-2025
▁response	-2026
▁cho	-2027
▁tamil	-2028
▁ah	-2029
▁mla	-2030
cl	-2031
onment	-2032
▁u	-2033
▁thought	-2034
ops	-2035
▁feat	-2036
ream	-2037
▁lab	-2038
▁mas	-2039
▁seven	-2040
▁actress	-2041
hatt	-2042
▁ens	-2043
▁written	-2044
▁words	-2045
▁rajasthan	-2046
▁benefit	-2047
▁conv	-2048
▁wal	-2049
▁100	-2050
▁unt	-2051
according	-2052
▁fest	-2053
▁dece	-2054
▁expected	-2055
▁civ	-2056
mar	-2057
▁better	-2058
▁arri	-2059
idd	-2060
▁sour	-2061
▁alliance	-2062
gr	-2063
▁search	-2064
▁certain	-2065
▁red	-2066
▁peri	-2067
▁dies	-2068
▁release	-2069
▁council	-2070
▁temple	-2071
reed	-2072
ened	-2073
▁hous	-2074
isl	-2075
▁constituency	-2076
▁proper	-2077
▁initi	-2078
▁everything	-2079
▁bow	-2080
▁period	-2081
lad	-2082
▁oil	-2083
▁lim	-2084
▁commissioner	-2085
▁towards	-2086
▁company	-2087
▁study	-2088
▁industry	-2089
▁increasing	-2090
ize	-2091
▁parts	-2092
▁officer	-2093
▁spiritu	-2094
da	-2095
▁global	-2096
▁mod	-2097
▁stat	-2098
▁afric	-2099
▁nar	-2100
▁foreign	-2101
ential	-2102
▁achi	-2103
▁relationship	-2104
▁polic	-2105
▁polls	-2106
ousand	-2107
hest	-2108
▁ali	-2109
▁vehicles	-2110
▁economy	-2111
eric	-2112
▁deb	-2113
▁candidate	-2114
▁doctors	-2115
avid	-2116
▁research	-2117
▁once	-2118
ns	-2119
▁reject	-2120
▁raised	-2121
▁fact	-2122
▁po	-2123
▁building	-2124
his	-2125
▁sharad	-2126
▁applic	-2127
ruction	-2128
▁defe	-2129
vind	-2130
▁teacher	-2131
▁circ	-2132
cies	-2133
ari	-2134
▁fear	-2135
cut	-2136
▁candidates	-2137
▁common	-2138
ji	-2139
▁[	-2140
cell	-2141
▁thousand	-2142
side	-2143
▁sri	-2144
▁caused	-2145
ival	-2146
▁paul	-2147
▁game	-2148
▁promot	-2149
▁side	-2150
▁milit	-2151
ilities	-2152
▁conference	-2153
▁decla	-2154
▁2018	-2155
▁mom	-2156
athi	-2157
▁able	-2158
▁wrong	-2159
▁chandra	-2160
▁legisl	-2161
▁according	-2162
vere	-2163
▁bra	-2164
head	-2165
vid	-2166
▁financial	-2167
▁command	-2168
▁foot	-2169
▁clean	-2170
▁programme	-2171
▁article	-2172
▁having	-2173
els	-2174
ura	-2175
ude	-2176
▁21	-2177
fall	-2178
▁ml	-2179
ension	-2180
▁doesnt	-2181
ga	-2182
▁tar	-2183
▁late	-2184
▁within	-2185
▁resol	-2186
▁ang	-2187
▁christian	-2188
▁date	-2189
▁gam	-2190
▁assist	-2191
▁miss	-2192
▁spread	-2193
▁coll	-2194
ceed	-2195
▁port	-2196
val	-2197
▁democ	-2198
▁vice	-2199
▁rains	-2200
▁pate	-2201
▁zeal	-2202
▁repres	-2203
van	-2204
▁bel	-2205
▁contro	-2206
▁provided	-2207
resh	-2208
▁often	-2209
aff	-2210
▁seem	-2211
sp	-2212
▁abs	-2213
▁upcoming	-2214
jee	-2215
▁comes	-2216
▁resident	-2217
▁enter	-2218
▁changed	-2219
▁bha	-2220
epend	-2221
▁nad	-2222
▁surv	-2223
▁constit	-2224
▁kol	-2225
▁sele	-2226
▁dh	-2227
▁deal	-2228
▁declared	-2229
▁corpor	-2230
▁progress	-2231
▁net	-2232
▁member	-2233
▁mob	-2234
ding	-2235
▁aut	-2236
▁injuries	-2237
atives	-2238
▁nobody	-2239
▁shoot	-2240
▁ten	-2241
▁experience	-2242
era	-2243
▁contribut	-2244
weh	-2245
▁begin	-2246
▁society	-2247
ahweh	-2248
ont	-2249
▁dise	-2250
▁passengers	-2251
▁anyone	-2252
▁demanded	-2253
no	-2254
▁yog	-2255
▁song	-2256
▁self	-2257
▁expressed	-2258
pper	-2259
▁ak	-2260
▁opt	-2261
▁successful	-2262
▁joined	-2263
isation	-2264
▁poor	-2265
▁envir	-2266
▁mean	-2267
▁accom	-2268
ey	-2269
▁david	-2270
she	-2271
erala	-2272
▁perform	-2273
▁maha	-2274
▁story	-2275
▁reli	-2276
▁whole	-2277
▁stor	-2278
▁age	-2279
▁trust	-2280
▁blood	-2281
nes	-2282
▁compet	-2283
▁brothers	-2284
▁officers	-2285
▁less	-2286
▁governments	-2287
▁hindi	-2288
▁transport	-2289
asons	-2290
pers	-2291
▁cal	-2292
where	-2293
oura	-2294
aut	-2295
▁ones	-2296
▁civil	-2297
▁24	-2298
bes	-2299
▁fans	-2300
▁environment	-2301
▁cooperation	-2302
▁personal	-2303
paign	-2304
▁means	-2305
▁personnel	-2306
ively	-2307
nath	-2308
▁congre	-2309
▁rap	-2310
aries	-2311
▁ste	-2312
▁ajit	-2313
▁trying	-2314
▁campaign	-2315
ta	-2316
▁talk	-2317
▁stri	-2318
▁theres	-2319
▁governor	-2320
▁jay	-2321
▁mem	-2322
▁though	-2323
▁tend	-2324
ama	-2325
yanka	-2326
▁works	-2327
▁similar	-2328
ze	-2329
▁witnesses	-2330
▁emp	-2331
▁married	-2332
▁meas	-2333
▁dig	-2334
▁consider	-2335
empt	-2336
▁ris	-2337
▁language	-2338
▁pract	-2339
▁kerala	-2340
ira	-2341
▁ty	-2342
ley	-2343
oid	-2344
joy	-2345
lished	-2346
▁drink	-2347
oms	-2348
▁responsibility	-2349
▁results	-2350
▁picture	-2351
mes	-2352
▁pul	-2353
▁ay	-2354
bjp	-2355
year	-2356
▁key	-2357
▁believe	-2358
ites	-2359
▁roads	-2360
▁passed	-2361
quir	-2362
▁morning	-2363
▁mlas	-2364
▁cast	-2365
▁schools	-2366
▁direct	-2367
itation	-2368
▁vijay	-2369
▁champ	-2370
▁early	-2371
▁appre	-2372
.5	-2373
▁sons	-2374
▁price	-2375
iqu	-2376
▁ill	-2377
▁living	-2378
most	-2379
▁forces	-2380
ladesh	-2381
▁needed	-2382
jan	-2383
▁sto	-2384
tion	-2385
▁growth	-2386
sc	-2387
rote	-2388
▁mis	-2389
▁americ	-2390
▁point	-2391
▁airport	-2392
▁ps	-2393
uly	-2394
▁seat	-2395
▁rate	-2396
▁yahweh	-2397
▁amb	-2398
iday	-2399
▁mag	-2400
▁mult	-2401
▁represent	-2402
▁independ	-2403
isions	-2404
pted	-2405
▁rev	-2406
▁reasons	-2407
mony	-2408
▁created	-2409
down	-2410
▁teams	-2411
▁petition	-2412
▁popular	-2413
▁projects	-2414
▁hands	-2415
overed	-2416
▁reve	-2417
rs	-2418
had	-2419
oud	-2420
▁disp	-2421
▁tel	-2422
▁wrote	-2423
bar	-2424
▁hope	-2425
▁foc	-2426
▁request	-2427
what	-2428
▁failed	-2429
▁propos	-2430
aking	-2431
▁critic	-2432
▁susp	-2433
ton	-2434
▁nag	-2435
▁stop	-2436
ban	-2437
▁little	-2438
▁eyes	-2439
▁easy	-2440
ids	-2441
▁lock	-2442
ification	-2443
▁christians	-2444
▁roles	-2445
▁behind	-2446
▁agriculture	-2447
▁chairman	-2448
▁forward	-2449
▁wind	-2450
cle	-2451
ards	-2452
▁emer	-2453
▁neg	-2454
oj	-2455
▁product	-2456
▁estab	-2457
▁positive	-2458
▁threat	-2459
▁conducted	-2460
abh	-2461
▁bud	-2462
▁bur	-2463
▁aks	-2464
hence	-2465
▁enjoy	-2466
▁administration	-2467
ructure	-2468
▁space	-2469
▁soldi	-2470
▁appear	-2471
▁priyanka	-2472
▁cant	-2473
▁festival	-2474
▁eat	-2475
iding	-2476
▁details	-2477
▁playing	-2478
▁bangladesh	-2479
▁sure	-2480
▁warn	-2481
▁2017	-2482
▁policy	-2483
▁40	-2484
▁africa	-2485
▁object	-2486
▁necess	-2487
▁violence	-2488
▁trad	-2489
▁low	-2490
▁districts	-2491
ateg	-2492
▁rainfall	-2493
▁ready	-2494
▁pras	-2495
ney	-2496
▁suffered	-2497
let	-2498
▁ahmed	-2499
▁joint	-2500
during	-2501
▁musl	-2502
▁fav	-2503
▁madhya	-2504
▁joh	-2505
▁occur	-2506
▁attend	-2507
▁ask	-2508
▁affected	-2509
▁rise	-2510
▁ground	-2511
▁spiritual	-2512
ena	-2513
▁goa	-2514
▁phone	-2515
orn	-2516
▁pictures	-2517
▁rejected	-2518
▁mand	-2519
▁opportunity	-2520
▁fast	-2521
fer	-2522
▁town	-2523
▁expl	-2524
▁single	-2525
hara	-2526
ship	-2527
▁maintain	-2528
▁agree	-2529
▁share	-2530
▁ways	-2531
▁manage	-2532
▁claimed	-2533
ogra	-2534
▁tit	-2535
▁patel	-2536
ses	-2537
▁flood	-2538
▁kan	-2539
▁nat	-2540
ify	-2541
▁additional	-2542
▁capital	-2543
▁nations	-2544
ex	-2545
▁,	-2546
▁princi	-2547
▁bach	-2548
▁zealand	-2549
apan	-2550
▁marri	-2551
gations	-2552
cement	-2553
ization	-2554
▁scre	-2555
▁season	-2556
▁becom	-2557
sequently	-2558
▁data	-2559
▁sched	-2560
nal	-2561
▁music	-2562
▁pain	-2563
rish	-2564
ohar	-2565
▁mer	-2566
▁tele	-2567
▁therefore	-2568
person	-2569
▁host	-2570
quiry	-2571
▁largest	-2572
▁crime	-2573
ilt	-2574
rast	-2575
vent	-2576
lo	-2577
▁2020	-2578
▁russ	-2579
▁houses	-2580
▁using	-2581
▁individ	-2582
▁sex	-2583
ledge	-2584
▁least	-2585
ator	-2586
▁worked	-2587
▁bharat	-2588
▁bachchan	-2589
hold	-2590
aled	-2591
▁probe	-2592
▁accept	-2593
▁purp	-2594
ark	-2595
▁pot	-2596
▁akshay	-2597
▁22	-2598
▁dom	-2599
▁respond	-2600
▁travel	-2601
▁creat	-2602
illed	-2603
▁mass	-2604
▁named	-2605
▁poll	-2606
▁families	-2607
▁community	-2608
ogn	-2609
▁avoid	-2610
ept	-2611
▁shot	-2612
▁sust	-2613
▁vehicle	-2614
▁bom	-2615
ler	-2616
▁tro	-2617
icked	-2618
▁fra	-2619
▁features	-2620
▁completed	-2621
pan	-2622
▁cy	-2623
hik	-2624
▁congregation	-2625
▁tweeted	-2626
▁function	-2627
▁heard	-2628
ince	-2629
▁severe	-2630
▁bless	-2631
▁grand	-2632
ald	-2633
▁cult	-2634
▁rank	-2635
▁ball	-2636
ert	-2637
▁sar	-2638
▁highest	-2639
gu	-2640
ances	-2641
▁doub	-2642
▁seriously	-2643
▁quite	-2644
▁ji	-2645
▁discussed	-2646
▁games	-2647
▁letter	-2648
▁mission	-2649
oni	-2650
▁training	-2651
▁rajya	-2652
▁consum	-2653
▁sad	-2654
▁required	-2655
eous	-2656
▁moment	-2657
▁eld	-2658
▁cere	-2659
▁amount	-2660
▁appointed	-2661
▁muk	-2662
▁anim	-2663
▁evening	-2664
▁couple	-2665
▁signific	-2666
ron	-2667
▁undergoing	-2668
▁million	-2669
aly	-2670
▁stated	-2671
▁speaking	-2672
▁produced	-2673
▁gener	-2674
▁english	-2675
aught	-2676
rodu	-2677
▁non	-2678
▁east	-2679
pol	-2680
uru	-2681
agram	-2682
▁hur	-2683
▁controvers	-2684
ech	-2685
▁allowed	-2686
▁conduct	-2687
bal	-2688
▁science	-2689
▁paid	-2690
▁trade	-2691
▁online	-2692
▁ipl	-2693
▁eight	-2694
▁refused	-2695
come	-2696
▁qual	-2697
ratul	-2698
therefore	-2699
▁appeal	-2700
▁rural	-2701
▁lat	-2702
▁sports	-2703
▁obs	-2704
▁cut	-2705
0.	-2706
▁cities	-2707
▁damaged	-2708
▁followed	-2709
▁marriage	-2710
▁fine	-2711
▁mater	-2712
▁deli	-2713
▁dha	-2714
ws	-2715
▁confir	-2716
utions	-2717
▁sud	-2718
ication	-2719
▁target	-2720
▁disci	-2721
▁thou	-2722
cu	-2723
▁line	-2724
▁deter	-2725
▁design	-2726
▁moved	-2727
▁ago	-2728
▁er	-2729
▁worth	-2730
▁whom	-2731
▁wel	-2732
▁ahead	-2733
▁electric	-2734
▁closed	-2735
▁instagram	-2736
more	-2737
▁appreci	-2738
▁themselves	-2739
▁suspect	-2740
▁century	-2741
you	-2742
▁japan	-2743
chin	-2744
ium	-2745
▁half	-2746
hra	-2747
▁reports	-2748
▁hary	-2749
▁squ	-2750
▁committed	-2751
▁wis	-2752
▁anil	-2753
▁indians	-2754
▁wickets	-2755
▁charges	-2756
▁scri	-2757
▁river	-2758
▁construction	-2759
▁dream	-2760
▁included	-2761
cci	-2762
▁diesel	-2763
▁population	-2764
▁custody	-2765
▁budget	-2766
▁mr	-2767
▁lif	-2768
cha	-2769
▁looking	-2770
atory	-2771
undred	-2772
▁jos	-2773
kash	-2774
light	-2775
▁beat	-2776
▁resc	-2777
▁petrol	-2778
▁employees	-2779
▁points	-2780
▁operation	-2781
▁didn	-2782
▁carry	-2783
garh	-2784
▁income	-2785
▁facing	-2786
▁ess	-2787
▁fourth	-2788
pri	-2789
▁phys	-2790
aji	-2791
▁shock	-2792
dy	-2793
▁hot	-2794
earlier	-2795
eth	-2796
▁residents	-2797
▁hearing	-2798
imum	-2799
▁supply	-2800
ctv	-2801
▁steps	-2802
▁haryana	-2803
▁impact	-2804
▁congratul	-2805
▁od	-2806
▁inaug	-2807
▁until	-2808
▁holy	-2809
▁position	-2810
▁sr	-2811
eved	-2812
uro	-2813
▁jail	-2814
▁fulf	-2815
▁adity	-2816
▁monday	-2817
▁encoura	-2818
▁tried	-2819
▁cctv	-2820
▁wait	-2821
▁check	-2822
▁front	-2823
▁attention	-2824
▁knowledge	-2825
▁gad	-2826
▁approved	-2827
pping	-2828
▁pakistani	-2829
gn	-2830
▁whether	-2831
▁formed	-2832
▁marathi	-2833
▁review	-2834
▁takes	-2835
▁victory	-2836
▁recovered	-2837
enced	-2838
yed	-2839
▁thus	-2840
▁moder	-2841
ators	-2842
▁hundred	-2843
▁arun	-2844
ier	-2845
ability	-2846
▁proposal	-2847
▁break	-2848
▁continued	-2849
▁ensure	-2850
derabad	-2851
▁municip	-2852
▁pen	-2853
ode	-2854
▁participated	-2855
ande	-2856
▁rup	-2857
▁pal	-2858
jun	-2859
▁deg	-2860
▁destro	-2861
▁friday	-2862
▁mobile	-2863
▁journal	-2864
mission	-2865
▁charge	-2866
▁forest	-2867
aily	-2868
▁fund	-2869
▁spec	-2870
▁college	-2871
▁strength	-2872
▁vik	-2873
▁dro	-2874
▁connect	-2875
hab	-2876
▁temper	-2877
▁23	-2878
▁memor	-2879
▁players	-2880
erc	-2881
▁rajp	-2882
▁either	-2883
ison	-2884
well	-2885
▁thank	-2886
▁necessary	-2887
▁session	-2888
oice	-2889
▁black	-2890
▁37	-2891
ring	-2892
itude	-2893
▁199	-2894
▁regarding	-2895
ici	-2896
▁constitution	-2897
prime	-2898
▁turned	-2899
▁1,	-2900
▁deepika	-2901
▁daily	-2902
▁regular	-2903
▁railways	-2904
▁isnt	-2905
▁thy	-2906
▁sonia	-2907
▁leave	-2908
dr	-2909
▁attempt	-2910
▁exist	-2911
▁awards	-2912
▁saf	-2913
▁ye	-2914
▁kept	-2915
▁decl	-2916
▁happening	-2917
▁separ	-2918
pecial	-2919
▁involved	-2920
▁material	-2921
▁safe	-2922
▁improve	-2923
▁coach	-2924
▁dhoni	-2925
angana	-2926
▁cricke	-2927
▁champions	-2928
▁vid	-2929
▁odi	-2930
▁grant	-2931
▁movement	-2932
▁sle	-2933
▁production	-2934
▁mount	-2935
▁acce	-2936
pm	-2937
follow	-2938
▁rom	-2939
cap	-2940
▁offer	-2941
▁higher	-2942
▁sushant	-2943
▁exe	-2944
▁soldiers	-2945
uel	-2946
erous	-2947
▁spoke	-2948
▁identified	-2949
▁terrorists	-2950
▁includes	-2951
ables	-2952
▁minor	-2953
▁stopped	-2954
▁denied	-2955
▁sunday	-2956
▁management	-2957
ening	-2958
▁ge	-2959
itor	-2960
▁ceremony	-2961
▁teachers	-2962
jri	-2963
hood	-2964
▁aug	-2965
▁kul	-2966
▁seized	-2967
▁basis	-2968
▁else	-2969
▁tues	-2970
▁elected	-2971
▁john	-2972
▁disease	-2973
work	-2974
racy	-2975
▁infl	-2976
▁exact	-2977
▁ded	-2978
▁fif	-2979
▁rukh	-2980
▁apost	-2981
▁thurs	-2982
▁recent	-2983
encies	-2984
▁nadu	-2985
▁bomb	-2986
ja	-2987
▁satur	-2988
▁wednes	-2989
▁studi	-2990
▁wanted	-2991
▁inquiry	-2992
▁related	-2993
▁docu	-2994
book	-2995
▁discussion	-2996
▁bail	-2997
▁culture	-2998
▁banks	-2999
▁fru	-3000
▁rules	-3001
▁percent	-3002
raft	-3003
▁ven	-3004
▁activities	-3005
icated	-3006
▁gar	-3007
following	-3008
▁simple	-3009
▁round	-3010
▁remember	-3011
▁chop	-3012
▁aad	-3013
▁az	-3014
▁mention	-3015
▁leading	-3016
▁tuesday	-3017
▁jer	-3018
▁mark	-3019
"""".""	-3020
ires	-3021
▁religious	-3022
▁nom	-3023
▁companies	-3024
▁prophe	-3025
▁thursday	-3026
uf	-3027
▁sug	-3028
▁hindu	-3029
▁flow	-3030
dha	-3031
▁ka	-3032
ains	-3033
▁wednesday	-3034
miss	-3035
▁march	-3036
▁ja	-3037
ala	-3038
many	-3039
▁rajput	-3040
▁script	-3041
▁changes	-3042
▁sea	-3043
ograph	-3044
▁survived	-3045
▁truck	-3046
▁infrast	-3047
mad	-3048
▁staff	-3049
▁subject	-3050
wa	-3051
jriwal	-3052
▁hyderabad	-3053
▁bag	-3054
eed	-3055
▁silver	-3056
▁ger	-3057
▁active	-3058
emic	-3059
▁joy	-3060
nam	-3061
these	-3062
hil	-3063
▁freed	-3064
deep	-3065
ots	-3066
▁mou	-3067
▁audi	-3068
▁wasnt	-3069
▁focus	-3070
▁message	-3071
play	-3072
▁boy	-3073
ashed	-3074
▁allegations	-3075
ighb	-3076
▁caus	-3077
ptember	-3078
▁box	-3079
nai	-3080
dies	-3081
▁apr	-3082
▁partic	-3083
▁remained	-3084
later	-3085
▁prasad	-3086
▁helps	-3087
▁infrastructure	-3088
▁mic	-3089
▁chen	-3090
▁democracy	-3091
▁achieve	-3092
▁28	-3093
▁engine	-3094
▁resour	-3095
▁rout	-3096
mumbai	-3097
▁repl	-3098
▁extreme	-3099
action	-3100
▁exerc	-3101
▁purpose	-3102
.3	-3103
▁reach	-3104
▁neighb	-3105
▁suffering	-3106
▁quality	-3107
▁pressure	-3108
▁scient	-3109
▁spokes	-3110
▁ga	-3111
▁ut	-3112
▁outside	-3113
▁kejriwal	-3114
▁brit	-3115
▁charact	-3116
▁inaugur	-3117
▁municipal	-3118
▁serve	-3119
▁fell	-3120
▁suggest	-3121
pecially	-3122
▁sisters	-3123
▁makes	-3124
▁tou	-3125
▁conc	-3126
▁medal	-3127
▁recogn	-3128
▁judge	-3129
▁saturday	-3130
▁donald	-3131
▁dang	-3132
▁april	-3133
ung	-3134
erve	-3135
veer	-3136
▁partners	-3137
▁carried	-3138
bir	-3139
▁nir	-3140
cutive	-3141
uary	-3142
▁hom	-3143
ober	-3144
▁pil	-3145
that	-3146
▁doctor	-3147
▁except	-3148
-2	-3149
▁previous	-3150
▁investment	-3151
lam	-3152
▁border	-3153
▁inspect	-3154
▁june	-3155
▁bats	-3156
ctober	-3157
▁application	-3158
iful	-3159
▁rule	-3160
▁launch	-3161
▁worship	-3162
▁vs	-3163
▁smart	-3164
▁sources	-3165
erved	-3166
▁enough	-3167
▁debut	-3168
lling	-3169
▁janata	-3170
▁speech	-3171
▁rights	-3172
▁raut	-3173
▁et	-3174
▁exc	-3175
▁block	-3176
cast	-3177
inder	-3178
kari	-3179
▁shooting	-3180
▁giving	-3181
lect	-3182
▁talks	-3183
▁nitin	-3184
▁thousands	-3185
▁lanka	-3186
▁hours	-3187
bh	-3188
▁lal	-3189
mc	-3190
▁histor	-3191
▁aam	-3192
▁/	-3193
▁bul	-3194
▁wants	-3195
▁visited	-3196
▁actually	-3197
▁insp	-3198
▁cover	-3199
▁quar	-3200
utes	-3201
▁x	-3202
uri	-3203
▁explain	-3204
va	-3205
▁employment	-3206
▁especially	-3207
▁anti	-3208
▁trains	-3209
▁safety	-3210
▁vol	-3211
▁announcement	-3212
▁sacri	-3213
▁september	-3214
▁completely	-3215
tty	-3216
▁note	-3217
▁heaven	-3218
▁bcci	-3219
▁sachin	-3220
anded	-3221
▁tv	-3222
▁felt	-3223
▁rape	-3224
▁names	-3225
▁ashok	-3226
▁prevent	-3227
▁orig	-3228
▁nagpur	-3229
▁26	-3230
antly	-3231
▁nath	-3232
▁scored	-3233
idered	-3234
vision	-3235
eshwar	-3236
fted	-3237
▁surpr	-3238
▁career	-3239
▁gets	-3240
▁highway	-3241
▁commer	-3242
uled	-3243
▁cash	-3244
▁recorded	-3245
▁%	-3246
▁fled	-3247
▁prepa	-3248
besides	-3249
▁arvind	-3250
▁rat	-3251
ivity	-3252
▁plays	-3253
▁considered	-3254
▁none	-3255
▁remov	-3256
▁benefits	-3257
▁welf	-3258
▁lockdown	-3259
fect	-3260
▁welfare	-3261
▁wedding	-3262
uted	-3263
ague	-3264
▁dal	-3265
▁corrup	-3266
1.	-3267
▁multi	-3268
rishna	-3269
▁freedom	-3270
▁belong	-3271
▁particular	-3272
hib	-3273
ably	-3274
▁jaw	-3275
nament	-3276
▁authorities	-3277
heb	-3278
▁august	-3279
▁imm	-3280
▁rally	-3281
▁majority	-3282
▁religion	-3283
▁institute	-3284
ene	-3285
▁student	-3286
▁opportunities	-3287
▁ordered	-3288
▁measures	-3289
▁section	-3290
▁fort	-3291
▁flight	-3292
ery	-3293
▁association	-3294
▁prepar	-3295
sha	-3296
▁built	-3297
▁celebrated	-3298
▁protests	-3299
asa	-3300
ugg	-3301
▁sunil	-3302
▁deploy	-3303
▁gri	-3304
▁october	-3305
▁2016	-3306
tained	-3307
su	-3308
fortun	-3309
▁tournament	-3310
cong	-3311
▁recom	-3312
▁ep	-3313
ervation	-3314
lled	-3315
▁nove	-3316
▁innings	-3317
▁matches	-3318
▁gst	-3319
▁baby	-3320
pres	-3321
▁capt	-3322
▁developed	-3323
▁battle	-3324
▁challenge	-3325
▁accepted	-3326
▁sang	-3327
▁corporation	-3328
▁chennai	-3329
▁experi	-3330
▁stra	-3331
▁november	-3332
▁returned	-3333
▁chopra	-3334
kata	-3335
imate	-3336
▁idea	-3337
like	-3338
▁demon	-3339
▁helped	-3340
▁treated	-3341
know	-3342
inese	-3343
▁above	-3344
▁evidence	-3345
ghan	-3346
under	-3347
den	-3348
▁yes	-3349
▁bench	-3350
▁create	-3351
▁sid	-3352
▁access	-3353
▁gang	-3354
▁neither	-3355
ufact	-3356
friend	-3357
▁bharati	-3358
2.	-3359
▁card	-3360
▁sense	-3361
▁trail	-3362
▁goes	-3363
bre	-3364
ris	-3365
▁vin	-3366
▁camera	-3367
co	-3368
▁yourself	-3369
▁milk	-3370
ublic	-3371
▁july	-3372
▁drug	-3373
ously	-3374
ball	-3375
▁receive	-3376
▁growing	-3377
▁protect	-3378
▁shivaji	-3379
▁daughters	-3380
▁performance	-3381
fully	-3382
▁alone	-3383
▁suc	-3384
▁speed	-3385
▁military	-3386
icial	-3387
▁1.	-3388
▁girls	-3389
▁notice	-3390
oint	-3391
▁actors	-3392
▁journey	-3393
oured	-3394
▁euro	-3395
▁loved	-3396
▁relief	-3397
▁arrived	-3398
▁chavan	-3399
▁remains	-3400
▁organised	-3401
▁manufact	-3402
▁decisions	-3403
▁comb	-3404
▁books	-3405
▁bodies	-3406
▁slow	-3407
rab	-3408
▁phil	-3409
▁cross	-3410
▁medic	-3411
▁mam	-3412
osh	-3413
iled	-3414
▁oly	-3415
▁kam	-3416
▁modern	-3417
▁earn	-3418
aring	-3419
▁ajay	-3420
▁prepared	-3421
▁laws	-3422
▁recomm	-3423
▁olymp	-3424
▁dil	-3425
▁chaired	-3426
▁villages	-3427
▁stress	-3428
apt	-3429
▁sugar	-3430
rage	-3431
wd	-3432
▁succeed	-3433
▁reply	-3434
ushka	-3435
▁ranveer	-3436
▁revealed	-3437
▁broad	-3438
craft	-3439
hase	-3440
▁tur	-3441
▁december	-3442
ming	-3443
▁responsible	-3444
▁shifted	-3445
inated	-3446
▁implemented	-3447
▁amitabh	-3448
since	-3449
based	-3450
▁accounts	-3451
also	-3452
use	-3453
▁mid	-3454
▁confidence	-3455
▁surve	-3456
rap	-3457
▁ms	-3458
▁opened	-3459
▁save	-3460
ead	-3461
range	-3462
▁chinese	-3463
▁someone	-3464
▁prakash	-3465
▁cred	-3466
▁ment	-3467
▁require	-3468
ami	-3469
pite	-3470
▁rising	-3471
▁pap	-3472
isf	-3473
▁gadkari	-3474
▁ski	-3475
usion	-3476
▁thee	-3477
▁nearby	-3478
▁contact	-3479
▁pow	-3480
▁cell	-3481
▁rich	-3482
erjee	-3483
▁voice	-3484
▁skill	-3485
▁desh	-3486
▁ba	-3487
gen	-3488
▁2.	-3489
▁groups	-3490
▁righteous	-3491
je	-3492
4.	-3493
▁fal	-3494
▁rao	-3495
▁beaut	-3496
▁introdu	-3497
▁essential	-3498
▁plea	-3499
9.	-3500
aster	-3501
ulted	-3502
▁foundation	-3503
ends	-3504
▁extremely	-3505
▁jobs	-3506
▁biggest	-3507
kant	-3508
▁capac	-3509
▁deaths	-3510
dict	-3511
▁cop	-3512
▁comment	-3513
5.	-3514
50	-3515
▁vote	-3516
▁hen	-3517
▁categ	-3518
▁direction	-3519
▁sleep	-3520
ita	-3521
▁repe	-3522
▁continu	-3523
▁site	-3524
verse	-3525
▁internet	-3526
▁accompan	-3527
▁meetings	-3528
1,	-3529
known	-3530
ministry	-3531
hari	-3532
▁icc	-3533
urance	-3534
▁victim	-3535
▁receiving	-3536
▁facilities	-3537
▁descri	-3538
▁natural	-3539
▁andhra	-3540
wide	-3541
congress	-3542
▁plat	-3543
▁shan	-3544
▁disrup	-3545
ternal	-3546
▁almost	-3547
▁cricketer	-3548
▁urban	-3549
▁challenges	-3550
▁stre	-3551
▁kings	-3552
▁banerjee	-3553
▁kolkata	-3554
▁citizenship	-3555
rect	-3556
▁dele	-3557
▁phase	-3558
▁served	-3559
▁sought	-3560
▁numbers	-3561
▁digital	-3562
vt	-3563
hel	-3564
wali	-3565
▁naw	-3566
ncp	-3567
▁nagar	-3568
▁paduk	-3569
▁arrange	-3570
▁page	-3571
▁prior	-3572
▁priest	-3573
oday	-3574
▁27	-3575
▁occurred	-3576
ense	-3577
▁photo	-3578
▁leav	-3579
▁published	-3580
mak	-3581
▁afghan	-3582
▁legal	-3583
▁devot	-3584
ba	-3585
ological	-3586
▁looked	-3587
▁rajnath	-3588
▁attacked	-3589
▁facebook	-3590
▁affect	-3591
▁distribut	-3592
ini	-3593
wise	-3594
▁republic	-3595
usal	-3596
▁guid	-3597
▁critical	-3598
▁bhatt	-3599
▁thak	-3600
▁posted	-3601
▁anushka	-3602
alled	-3603
▁forth	-3604
▁detained	-3605
▁beautiful	-3606
▁leadership	-3607
▁dismiss	-3608
▁camp	-3609
▁inside	-3610
▁fig	-3611
▁prim	-3612
ager	-3613
▁gas	-3614
▁gun	-3615
▁photos	-3616
▁europe	-3617
▁202	-3618
▁max	-3619
▁quick	-3620
▁metro	-3621
▁player	-3622
▁conditions	-3623
'.	-3624
fort	-3625
▁bri	-3626
▁fat	-3627
▁broke	-3628
▁effort	-3629
▁id	-3630
▁innov	-3631
▁?	-3632
son	-3633
▁acqu	-3634
▁asia	-3635
▁risk	-3636
anda	-3637
ilater	-3638
▁sides	-3639
▁padukone	-3640
pat	-3641
▁moham	-3642
▁lad	-3643
▁tradition	-3644
▁votes	-3645
▁status	-3646
▁lik	-3647
▁interview	-3648
▁luck	-3649
ulkar	-3650
orters	-3651
▁happens	-3652
▁handed	-3653
▁confirmed	-3654
▁throughout	-3655
▁below	-3656
kan	-3657
▁scheduled	-3658
▁disapp	-3659
▁concerned	-3660
▁ren	-3661
▁please	-3662
▁suspended	-3663
▁fellow	-3664
▁languages	-3665
▁authority	-3666
▁room	-3667
back	-3668
▁refer	-3669
▁territ	-3670
▁bharatiya	-3671
▁km	-3672
▁whose	-3673
apur	-3674
▁incidents	-3675
▁atm	-3676
▁emb	-3677
▁contesting	-3678
▁events	-3679
▁seed	-3680
▁karan	-3681
iy	-3682
▁lack	-3683
▁kapil	-3684
▁temperature	-3685
ken	-3686
▁tim	-3687
▁understanding	-3688
oned	-3689
▁shows	-3690
▁examination	-3691
▁sind	-3692
▁january	-3693
▁teach	-3694
▁controversy	-3695
▁competition	-3696
▁sinha	-3697
▁indies	-3698
gaon	-3699
shiv	-3700
agers	-3701
▁apply	-3702
lt	-3703
endent	-3704
▁debate	-3705
ties	-3706
▁text	-3707
▁faithful	-3708
▁servants	-3709
▁dhawan	-3710
▁thinking	-3711
▁everybody	-3712
wadi	-3713
▁forg	-3714
▁kids	-3715
▁squad	-3716
▁highlight	-3717
▁kore	-3718
▁discussions	-3719
▁instru	-3720
▁skipper	-3721
▁talking	-3722
▁term	-3723
▁hospitals	-3724
inagar	-3725
▁deployed	-3726
▁platform	-3727
▁wont	-3728
▁presence	-3729
▁continues	-3730
▁veget	-3731
▁track	-3732
▁presented	-3733
▁character	-3734
▁dutt	-3735
▁agency	-3736
▁opening	-3737
▁russia	-3738
▁transfer	-3739
▁rescue	-3740
ilateral	-3741
▁products	-3742
▁cru	-3743
▁wide	-3744
▁knows	-3745
do	-3746
itial	-3747
pre	-3748
▁mix	-3749
phone	-3750
▁cris	-3751
▁white	-3752
thern	-3753
▁cin	-3754
▁crim	-3755
wered	-3756
▁ign	-3757
▁compr	-3758
▁tendulkar	-3759
▁coal	-3760
anch	-3761
▁terrorism	-3762
khar	-3763
▁firm	-3764
▁itself	-3765
▁importance	-3766
▁sens	-3767
▁aircraft	-3768
▁spokesperson	-3769
▁60	-3770
▁arjun	-3771
▁custom	-3772
▁born	-3773
▁value	-3774
▁winning	-3775
dp	-3776
▁draw	-3777
today	-3778
aging	-3779
▁strengthen	-3780
▁nine	-3781
▁tests	-3782
▁seeking	-3783
▁birthday	-3784
estern	-3785
dul	-3786
▁opposed	-3787
ny	-3788
▁championship	-3789
▁false	-3790
ories	-3791
mpt	-3792
▁mentioned	-3793
4,	-3794
▁gives	-3795
rently	-3796
▁sacrif	-3797
ni	-3798
▁capacity	-3799
abor	-3800
▁fed	-3801
usalem	-3802
how	-3803
▁lin	-3804
▁finally	-3805
▁pros	-3806
▁partnership	-3807
▁die	-3808
▁ravi	-3809
▁cancell	-3810
▁bjps	-3811
▁reven	-3812
spe	-3813
▁begun	-3814
▁healthy	-3815
ayan	-3816
ensive	-3817
▁speaker	-3818
▁prec	-3819
▁gradu	-3820
▁nearly	-3821
▁resigned	-3822
▁annivers	-3823
▁approval	-3824
▁limited	-3825
▁jerusalem	-3826
▁corruption	-3827
aches	-3828
▁managed	-3829
▁influ	-3830
▁crisis	-3831
▁reality	-3832
osing	-3833
▁abro	-3834
▁file	-3835
mala	-3836
▁kn	-3837
▁awarded	-3838
▁allegedly	-3839
▁500	-3840
▁rob	-3841
▁independence	-3842
eks	-3843
▁knew	-3844
▁green	-3845
▁establish	-3846
▁sitting	-3847
▁operations	-3848
▁offered	-3849
▁strugg	-3850
▁tribut	-3851
hod	-3852
atic	-3853
endment	-3854
ye	-3855
▁aim	-3856
▁vacc	-3857
▁plant	-3858
mukh	-3859
▁screen	-3860
▁display	-3861
▁anniversary	-3862
▁electricity	-3863
▁legislative	-3864
▁firing	-3865
▁psal	-3866
▁sn	-3867
▁govt	-3868
▁jayant	-3869
ption	-3870
▁sometimes	-3871
▁lay	-3872
▁door	-3873
▁satisf	-3874
▁trou	-3875
▁favour	-3876
ondon	-3877
▁islam	-3878
last	-3879
uddin	-3880
▁encoun	-3881
star	-3882
▁argu	-3883
▁terms	-3884
▁terrorist	-3885
▁yoga	-3886
▁happiness	-3887
▁virus	-3888
▁cas	-3889
▁cert	-3890
ugu	-3891
itate	-3892
▁verdict	-3893
▁assistance	-3894
▁aamir	-3895
▁running	-3896
che	-3897
yer	-3898
▁gro	-3899
wama	-3900
▁resources	-3901
▁panc	-3902
▁roy	-3903
▁crores	-3904
▁consult	-3905
▁institutions	-3906
▁hor	-3907
▁--	-3908
▁attacks	-3909
rav	-3910
araj	-3911
▁defeated	-3912
▁brid	-3913
▁heat	-3914
▁agreement	-3915
▁70	-3916
▁exercise	-3917
rate	-3918
▁proud	-3919
▁submitted	-3920
▁withdra	-3921
ounded	-3922
sa	-3923
soon	-3924
▁fis	-3925
apart	-3926
▁concern	-3927
▁audience	-3928
▁condem	-3929
▁listen	-3930
▁massive	-3931
▁tourism	-3932
riya	-3933
achal	-3934
gs	-3935
▁unknown	-3936
▁protection	-3937
▁bombay	-3938
▁dan	-3939
▁coast	-3940
▁france	-3941
▁ric	-3942
▁mart	-3943
▁mist	-3944
▁pulwama	-3945
▁significant	-3946
▁gup	-3947
▁invited	-3948
▁asian	-3949
▁loving	-3950
▁stations	-3951
▁source	-3952
▁comfort	-3953
bru	-3954
▁billion	-3955
ault	-3956
▁trailer	-3957
add	-3958
▁uk	-3959
▁cinem	-3960
▁exchan	-3961
▁goal	-3962
▁hence	-3963
▁kat	-3964
▁kal	-3965
ese	-3966
set	-3967
ique	-3968
▁difference	-3969
▁nab	-3970
▁beginning	-3971
bruary	-3972
▁nature	-3973
▁deceased	-3974
rid	-3975
rench	-3976
▁sexual	-3977
▁defeat	-3978
▁webs	-3979
▁cultural	-3980
▁diwali	-3981
▁american	-3982
ras	-3983
mptoms	-3984
▁british	-3985
▁extended	-3986
▁accidents	-3987
andeep	-3988
▁urged	-3989
▁atmosp	-3990
aps	-3991
3.	-3992
▁trip	-3993
▁manohar	-3994
▁womens	-3995
▁deshmukh	-3996
fin	-3997
ortem	-3998
▁iran	-3999
▁blast	-4000
▁london	-4001
▁imran	-4002
▁mahat	-4003
rah	-4004
▁caught	-4005
▁nepal	-4006
▁weeks	-4007
▁ticket	-4008
▁gif	-4009
iddle	-4010
▁fre	-4011
▁peoples	-4012
5,	-4013
▁enhan	-4014
▁feature	-4015
▁worlds	-4016
▁oath	-4017
▁moses	-4018
▁path	-4019
adhav	-4020
khand	-4021
▁reduce	-4022
estic	-4023
haraman	-4024
▁strict	-4025
▁apostle	-4026
▁tab	-4027
▁rapid	-4028
▁stage	-4029
▁organisation	-4030
▁muslim	-4031
▁chandrakant	-4032
pro	-4033
▁pack	-4034
▁seek	-4035
▁assam	-4036
time	-4037
▁physical	-4038
▁thakur	-4039
▁mamata	-4040
▁signed	-4041
▁accompanied	-4042
▁awa	-4043
▁damage	-4044
▁parliamentary	-4045
▁advis	-4046
▁198	-4047
ushan	-4048
some	-4049
thus	-4050
▁aware	-4051
▁sustained	-4052
bel	-4053
▁etc	-4054
off	-4055
▁jait	-4056
▁naik	-4057
▁fem	-4058
ikh	-4059
▁gan	-4060
▁appe	-4061
▁league	-4062
▁crowd	-4063
▁weather	-4064
▁vers	-4065
▁joshi	-4066
hered	-4067
▁shetty	-4068
▁telugu	-4069
▁cancer	-4070
▁summit	-4071
▁buy	-4072
icted	-4073
▁boost	-4074
▁seems	-4075
▁matters	-4076
2,	-4077
▁encounter	-4078
ovind	-4079
▁peter	-4080
friends	-4081
▁29	-4082
▁alia	-4083
▁escap	-4084
▁greater	-4085
▁supported	-4086
ply	-4087
▁shut	-4088
▁hurt	-4089
inde	-4090
▁method	-4091
▁psalm	-4092
▁missing	-4093
▁humans	-4094
▁division	-4095
wat	-4096
▁adj	-4097
▁western	-4098
rial	-4099
▁walk	-4100
▁neh	-4101
▁providing	-4102
gypt	-4103
▁liter	-4104
▁granted	-4105
phy	-4106
▁mayor	-4107
inary	-4108
▁destroyed	-4109
▁wish	-4110
▁residence	-4111
▁typ	-4112
▁located	-4113
uals	-4114
odhya	-4115
▁atmosphere	-4116
▁trees	-4117
ott	-4118
pak	-4119
ades	-4120
▁salt	-4121
yet	-4122
▁aver	-4123
▁february	-4124
▁wonder	-4125
▁ranbir	-4126
▁bed	-4127
harge	-4128
▁drinking	-4129
▁dhan	-4130
▁slam	-4131
isgarh	-4132
