<s>	0
<pad>	0
</s>	0
<unk>	0
या	-0
्या	-1
▁आ	-2
▁क	-3
▁प	-4
▁स	-5
्र	-6
▁म	-7
▁त	-8
ार	-9
ला	-10
▁अ	-11
हे	-12
▁व	-13
▁न	-14
▁"	-15
▁आहे	-16
▁द	-17
र्	-18
ात	-19
▁ह	-20
्य	-21
ले	-22
ां	-23
▁या	-24
ही	-25
च्या	-26
ली	-27
▁ज	-28
ान	-29
▁त्या	-30
ती	-31
रा	-32
चा	-33
िक	-34
▁प्र	-35
ना	-36
▁ब	-37
चे	-38
वा	-39
▁श	-40
ची	-41
ल्या	-42
ून	-43
ण्या	-44
क्	-45
▁कर	-46
ंत	-47
ने	-48
▁हो	-49
स्	-50
्ह	-51
▁ग	-52
▁के	-53
▁का	-54
▁भ	-55
नी	-56
▁आण	-57
▁अस	-58
ित	-59
▁आणि	-60
ता	-61
वर	-62
▁ना	-63
सा	-64
▁उ	-65
▁वि	-66
ते	-67
▁घ	-68
▁रा	-69
त्	-70
ंद	-71
▁य	-72
▁झ	-73
▁र	-74
ध्य	-75
ील	-76
ेत	-77
▁यां	-78
▁दि	-79
▁झा	-80
क्ष	-81
▁नाही	-82
▁च	-83
▁ए	-84
्ट	-85
णा	-86
▁पा	-87
▁नि	-88
▁ख	-89
▁ल	-90
ठी	-91
ेश	-92
▁मा	-93
मा	-94
का	-95
▁त्यां	-96
▁सं	-97
कार	-98
▁वा	-99
▁स्	-100
▁सु	-101
ध्ये	-102
हि	-103
साठी	-104
▁आहेत	-105
ण्यात	-106
री	-107
्री	-108
▁मु	-109
मु	-110
वि	-111
ष्ट	-112
मध्ये	-113
▁फ	-114
णी	-115
णार	-116
ळे	-117
ास	-118
▁आप	-119
वी	-120
द्	-121
▁को	-122
▁ते	-123
ल्	-124
▁इ	-125
वे	-126
▁दे	-127
कर	-128
▁म्ह	-129
▁सा	-130
▁ट	-131
्हा	-132
▁हे	-133
▁जा	-134
्यां	-135
रो	-136
दी	-137
▁पो	-138
प्र	-139
▁पर	-140
मी	-141
शी	-142
▁भा	-143
▁ला	-144
▁मो	-145
ंग	-146
▁एक	-147
मुळे	-148
स्त	-149
र्व	-150
लि	-151
▁ठ	-152
णे	-153
▁राज	-154
▁भार	-155
▁पु	-156
धी	-157
स्थ	-158
""	-159
की	-160
से	-161
ंड	-162
श्	-163
ळी	-164
▁कार	-165
▁मि	-166
▁हा	-167
ाने	-168
ोक	-169
ंब	-170
▁होते	-171
कड	-172
हा	-173
▁सर्व	-174
ळा	-175
ंतर	-176
▁केले	-177
▁यांनी	-178
▁असे	-179
ांनी	-180
तो	-181
▁केली	-182
▁उप	-183
ांग	-184
न्	-185
दा	-186
ारी	-187
▁ध	-188
▁तु	-189
म्	-190
▁ये	-191
ांना	-192
▁तर	-193
▁करण्यात	-194
तील	-195
▁सुर	-196
बा	-197
▁काही	-198
र्ण	-199
भा	-200
▁झाले	-201
िया	-202
जी	-203
ार्	-204
रे	-205
िका	-206
▁ड	-207
्रा	-208
▁बा	-209
तात	-210
▁मी	-211
त्या	-212
धान	-213
पा	-214
▁आले	-215
त्य	-216
पू	-217
▁ही	-218
्रे	-219
▁लोक	-220
▁म्हण	-221
टी	-222
▁दो	-223
▁काय	-224
▁शक	-225
ारा	-226
गा	-227
▁करण्या	-228
शा	-229
ात्र	-230
वड	-231
लं	-232
िं	-233
▁केला	-234
द्ध	-235
▁दा	-236
▁आपल्या	-237
ित्र	-238
▁ति	-239
तर	-240
्यात	-241
▁सर	-242
ातील	-243
लिस	-244
डी	-245
▁वे	-246
ेट	-247
▁तो	-248
▁यांच्या	-249
▁१	-250
▁पोलिस	-251
▁दु	-252
▁होती	-253
ंद्र	-254
ति	-255
र्थ	-256
नंतर	-257
जे	-258
▁सो	-259
द्या	-260
मे	-261
▁ती	-262
▁कु	-263
▁घेत	-264
▁पण	-265
ंत्री	-266
▁होता	-267
▁गु	-268
ाना	-269
्ष	-270
िव	-271
पट	-272
दार	-273
▁सम	-274
बत	-275
▁मह	-276
▁सरकार	-277
▁देश	-278
ग्	-279
▁अध	-280
▁व्य	-281
पास	-282
चार	-283
क्र	-284
ेव	-285
▁गो	-286
म्ही	-287
लया	-288
िती	-289
▁लाग	-290
त्र	-291
▁त्यांनी	-292
▁सांग	-293
देश	-294
▁(	-295
मान	-296
▁भाज	-297
▁झाला	-298
▁करा	-299
ख्य	-300
▁उत्	-301
गी	-302
▁दाख	-303
▁चित्र	-304
सी	-305
▁‘	-306
च्	-307
क्त	-308
ऱ्या	-309
▁रु	-310
पर्	-311
▁की	-312
पी	-313
ांच्या	-314
लेल्या	-315
▁आली	-316
▁झाली	-317
▁परि	-318
▁त्यांच्या	-319
▁गे	-320
▁वर्	-321
▁त्यांना	-322
ोर	-323
▁जात	-324
जा	-325
▁2	-326
▁स्व	-327
प्रधान	-328
▁करत	-329
ष्ट्र	-330
हो	-331
▁चित्रपट	-332
▁आम	-333
स्ट	-334
नि	-335
ंतप्रधान	-336
मंत्री	-337
▁कोण	-338
▁घट	-339
कडे	-340
▁घे	-341
रु	-342
नेक	-343
ंत्र	-344
▁ने	-345
▁मिळ	-346
हिती	-347
▁अभ	-348
▁अनेक	-349
थे	-350
ईल	-351
पर	-352
▁माहिती	-353
▁भाजप	-354
व्ह	-355
ोल	-356
के	-357
नु	-358
मध	-359
ोग	-360
▁मात्र	-361
क्षा	-362
▁निवड	-363
▁त्यामुळे	-364
चं	-365
ष्	-366
▁1	-367
ाय	-368
▁वाढ	-369
▁पंतप्रधान	-370
▁२	-371
▁स्थ	-372
▁मुख्य	-373
▁मोदी	-374
▁आपण	-375
ांची	-376
▁माझ	-377
▁आरो	-378
दल	-379
▁चा	-380
▁राह	-381
▁आला	-382
▁अधिक	-383
▁असल्या	-384
प्	-385
▁आय	-386
▁सि	-387
ेल	-388
्रीय	-389
्रेस	-390
▁काम	-391
रात	-392
▁“	-393
वार	-394
सं	-395
िल	-396
▁दाखल	-397
ांचा	-398
ंध	-399
▁दिव	-400
ांत	-401
ोज	-402
▁पू	-403
▁मला	-404
▁तुम	-405
सार	-406
▁निर्	-407
ण्यासाठी	-408
▁होत	-409
▁सुरू	-410
खा	-411
▁मृ	-412
▁म्हणा	-413
धार	-414
▁एका	-415
▁असा	-416
यंत	-417
ूक	-418
▁ऑ	-419
▁दोन	-420
▁असून	-421
ँग	-422
▁कार्य	-423
▁दिली	-424
ज्	-425
रिक	-426
▁न्या	-427
तीय	-428
वळ	-429
ंबई	-430
ूप	-431
न्हा	-432
▁मोठ	-433
कडून	-434
ुक	-435
ल्ली	-436
माण	-437
ध्यक्ष	-438
▁म्हणून	-439
सो	-440
ँग्रेस	-441
डा	-442
▁सह	-443
दे	-444
▁तसे	-445
▁अप	-446
खील	-447
▁महि	-448
दर	-449
र्श	-450
पासून	-451
वेळी	-452
ंना	-453
वास	-454
▁त्याला	-455
कि	-456
▁सांगित	-457
ण्याची	-458
मार	-459
ध्या	-460
▁वर्ष	-461
▁त्याच्या	-462
▁जी	-463
▁मुंबई	-464
▁साम	-465
ोट	-466
▁पोलिसांनी	-467
▁भारता	-468
▁शिक	-469
▁काँग्रेस	-470
ाव	-471
ब्	-472
▁मान	-473
▁संघ	-474
▁अशी	-475
▁अभि	-476
▁दिल्ली	-477
लीस	-478
टक	-479
ाप	-480
ुल	-481
‍या	-482
▁भारतीय	-483
▁वाट	-484
▁.	-485
टर	-486
व्हा	-487
▁समा	-488
बर	-489
ऊन	-490
▁पहि	-491
▁निवडण	-492
बाबत	-493
▁पोलीस	-494
िय	-495
ष्टी	-496
""""	-497
▁ओ	-498
▁भारत	-499
▁मिळा	-500
▁आता	-501
ांचे	-502
▁क्ष	-503
▁शा	-504
▁विचार	-505
▁पड	-506
पूर	-507
▁आम्ही	-508
▁माग	-509
िम	-510
▁थ	-511
▁येत	-512
▁से	-513
▁सुरु	-514
पर्यंत	-515
▁तसेच	-516
म्या	-517
यी	-518
यला	-519
▁किं	-520
मधील	-521
ंदा	-522
▁राज्य	-523
स्तान	-524
▁आज	-525
▁प्रकर	-526
▁विक	-527
रोध	-528
▁20	-529
ेक	-530
ये	-531
▁न्याया	-532
ज्ञ	-533
▁पुढ	-534
▁नवी	-535
▁शि	-536
▁निर्ण	-537
दर्श	-538
▁”	-539
हर	-540
▁हि	-541
▁रो	-542
▁रुग्	-543
बी	-544
ुन	-545
▁प्रत्य	-546
▁खे	-547
▁भू	-548
▁मृत्य	-549
▁ता	-550
र्म	-551
आय	-552
लयात	-553
▁ठा	-554
▁नव्ह	-555
ांमध्ये	-556
▁केल्या	-557
▁सांगितले	-558
▁दिले	-559
वारी	-560
▁क्र	-561
च्छ	-562
पण	-563
वेश	-564
पे	-565
रव	-566
गत	-567
▁करून	-568
▁देखील	-569
▁महत्	-570
▁प्रय	-571
▁दिस	-572
्हाला	-573
▁ठेव	-574
्यांना	-575
▁गां	-576
▁अर्थ	-577
रेंद्र	-578
▁प्रकार	-579
▁राष्ट्र	-580
▁चाल	-581
▁मद	-582
द्दल	-583
▁होणार	-584
ोध	-585
▁जे	-586
शे	-587
▁मुख्यमंत्री	-588
▁प्रा	-589
▁झाल्या	-590
▁पाहि	-591
▁सी	-592
▁यु	-593
▁उपस्थ	-594
▁महा	-595
▁चौ	-596
▁जो	-597
ुकी	-598
▁मत	-599
▁काळ	-600
▁चांग	-601
ृत्	-602
▁मार्	-603
खी	-604
▁नरेंद्र	-605
किस्तान	-606
▁मृत्यू	-607
्यांनी	-608
डे	-609
▁खूप	-610
▁त्यानंतर	-611
ंनी	-612
वात	-613
▁विद्या	-614
ूर	-615
▁गा	-616
जय	-617
▁चर्	-618
सर	-619
▁प्रश्	-620
▁विश्	-621
त्न	-622
▁दिवस	-623
वादी	-624
▁अध्यक्ष	-625
▁मे	-626
▁भाग	-627
▁गांधी	-628
▁लक्ष	-629
णाऱ्या	-630
▁अशा	-631
▁निय	-632
बद्दल	-633
▁करणार	-634
ातून	-635
म्यान	-636
व्या	-637
▁म्हणाले	-638
▁किंवा	-639
ष्ट्रीय	-640
सि	-641
शि	-642
वले	-643
▁अनु	-644
▁घड	-645
ांवर	-646
▁बोल	-647
वान	-648
मात्र	-649
▁प्रयत्न	-650
▁माझ्या	-651
विष	-652
▁नाग	-653
ंचा	-654
▁सध्या	-655
▁दिला	-656
सोबत	-657
▁:	-658
च्च	-659
▁पाकिस्तान	-660
▁यांना	-661
द्य	-662
▁करण्यासाठी	-663
वाद	-664
▁पूर्ण	-665
▁म्हणजे	-666
व्	-667
▁तुम्ही	-668
▁नाहीत	-669
▁वाह	-670
▁गर	-671
▁प्रे	-672
▁मन	-673
▁त्याने	-674
यक	-675
▁रे	-676
वस्थ	-677
▁'	-678
सह	-679
▁जण	-680
लक	-681
ण्याचा	-682
▁त्यात	-683
ख्या	-684
लो	-685
▁टा	-686
▁घटना	-687
▁दुस	-688
▁म्हट	-689
▁निर्णय	-690
▁कारण	-691
पु	-692
वन	-693
बंध	-694
▁टी	-695
▁नो	-696
नं	-697
क्ती	-698
▁इतर	-699
▁यहो	-700
▁तीन	-701
▁उपस्थित	-702
्रि	-703
▁तेव्हा	-704
▁येथे	-705
विध	-706
िर	-707
ंच्या	-708
▁पक्ष	-709
▁वेग	-710
▁देण्यात	-711
▁दर	-712
पूर्ण	-713
▁नस	-714
▁शिव	-715
▁शिक्ष	-716
▁अज	-717
▁शे	-718
▁जग	-719
▁स्वत	-720
ताना	-721
ंट	-722
▁उत्तर	-723
▁-	-724
▁जख	-725
्‍या	-726
▁शेत	-727
▁व्ह	-728
ल्प	-729
ंतु	-730
▁भूम	-731
▁व्या	-732
▁महारा	-733
▁यात	-734
जन	-735
▁प्रति	-736
▁करू	-737
▁घा	-738
▁तया	-739
▁आव	-740
▁प्रदेश	-741
र्वी	-742
▁रुप	-743
▁वापर	-744
▁तरी	-745
श्य	-746
मित	-747
घा	-748
▁खा	-749
कृ	-750
▁माजी	-751
▁तपास	-752
ोष	-753
वाई	-754
ंची	-755
कीय	-756
▁मदत	-757
▁असलेल्या	-758
ीत	-759
िन	-760
मुख	-761
जार	-762
▁अभिने	-763
अर	-764
ीर	-765
▁क्षेत	-766
डि	-767
▁छ	-768
चित	-769
▁जखमी	-770
▁व्हा	-771
वली	-772
ंप	-773
▁जिल	-774
▁कमी	-775
▁केंद	-776
▁काढ	-777
▁रुग्णा	-778
▁शेतक	-779
भे	-780
..	-781
▁पाह	-782
▁पाठ	-783
ाच्या	-784
▁असेल	-785
वाच्या	-786
भार	-787
हित	-788
▁३	-789
▁डॉ	-790
▁मुला	-791
▁होईल	-792
घात	-793
पणे	-794
सभा	-795
▁त्याचा	-796
▁स्ट	-797
्स	-798
शल	-799
▁ठर	-800
▁असल्याचे	-801
▁यांची	-802
वरून	-803
नंद	-804
लेले	-805
▁आपल्याला	-806
▁अटक	-807
वून	-808
▁असते	-809
रोबर	-810
को	-811
न्या	-812
▁प्रश	-813
▁बंद	-814
लिक	-815
▁असं	-816
▁मध्ये	-817
न्ही	-818
▁बस	-819
क्‍	-820
वू	-821
खे	-822
वला	-823
ूत	-824
व्य	-825
▁घेतली	-826
ष्ठ	-827
▁दोघ	-828
▁गोष्टी	-829
ंभ	-830
ंज	-831
रोधात	-832
▁महिला	-833
▁लि	-834
गर	-835
श्यक	-836
मि	-837
ळ्या	-838
णात	-839
▁यावेळी	-840
▁विधान	-841
▁कॉ	-842
▁कधी	-843
▁शिवसे	-844
▁चर्चा	-845
▁महत्त्	-846
वाय	-847
द्याप	-848
ण्यास	-849
्यांच्या	-850
▁जन	-851
भाग	-852
्त	-853
▁बॉ	-854
▁अद्याप	-855
▁बन	-856
▁झालेल्या	-857
▁इंड	-858
▁प्रश्न	-859
दान	-860
र्ट	-861
▁गुन्हा	-862
▁विद्यार्थ	-863
वत	-864
क्रम	-865
▁खास	-866
▁भर	-867
▁म्हटले	-868
▁वेळ	-869
▁आत्	-870
एस	-871
ुंब	-872
▁निर्माण	-873
▁कोटी	-874
▁२०	-875
▁सग	-876
शन	-877
▁स्प	-878
मू	-879
▁201	-880
त्री	-881
▁लढ	-882
क्षण	-883
▁येणार	-884
स्थिती	-885
र्ज	-886
पूर्वी	-887
▁वै	-888
▁मंत्री	-889
▁यामुळे	-890
▁न्यायालया	-891
▁शक्य	-892
▁देत	-893
▁पाहिजे	-894
वसा	-895
▁अमे	-896
▁हल्	-897
▁3	-898
▁आवश्यक	-899
▁सिने	-900
टुंब	-901
▁कि	-902
ंगा	-903
र्भ	-904
▁यश	-905
बल	-906
▁भारतात	-907
▁ज्या	-908
▁पुन्हा	-909
▁त्याची	-910
▁स्थान	-911
ोन	-912
▁खान	-913
▁केंद्रीय	-914
▁याबाबत	-915
▁योग	-916
▁कृ	-917
▁पहिल्या	-918
▁टक्	-919
▁दोन्ही	-920
▁त्यांची	-921
▁घेतला	-922
▁राहुल	-923
▁व्हि	-924
ाता	-925
▁घटने	-926
वरील	-927
▁आरोपी	-928
पती	-929
▁बदल	-930
दरम्यान	-931
▁करणे	-932
▁प्रमाण	-933
▁नागरिक	-934
▁बै	-935
हन	-936
▁क्षेत्र	-937
माणे	-938
प्रकर	-939
ात्	-940
▁अंत	-941
▁ऐ	-942
तिक	-943
▁संबंध	-944
▁भाष	-945
लेला	-946
▁स्पर्	-947
▁लाख	-948
▁ठिका	-949
वाल	-950
▁रि	-951
▁केंद्र	-952
▁घ्या	-953
▁चौक	-954
▁प्रत्येक	-955
मेश	-956
▁नेत	-957
ांड	-958
▁समावेश	-959
▁आठ	-960
ार्थ	-961
न्स	-962
▁राज्या	-963
विषयी	-964
▁रुग्णालयात	-965
▁अति	-966
▁करतो	-967
▁कोणत्या	-968
▁नेते	-969
▁सिं	-970
कर्	-971
▁तयार	-972
्व	-973
ण्याचे	-974
▁मार	-975
▁व्यक्त	-976
▁तुम्हाला	-977
डिया	-978
▁कुटुंब	-979
▁शु	-980
▁मार्ग	-981
▁बैठ	-982
न्य	-983
▁जास्त	-984
▁पाणी	-985
▁बि	-986
▁देव	-987
▁स्पर्ध	-988
टा	-989
▁सर्वात	-990
▁गेल्या	-991
00	-992
शत	-993
हान	-994
सु	-995
▁पद	-996
न्न	-997
▁पी	-998
बरोबर	-999
ऱ्‍या	-1000
▁चार	-1001
▁मोठ्या	-1002
▁नोंद	-1003
डू	-1004
▁मुल	-1005
धिक	-1006
लेख	-1007
▁पाच	-1008
हार	-1009
▁परंतु	-1010
▁नुक	-1011
▁शोध	-1012
▁निवडणुकी	-1013
▁होतो	-1014
▁विष	-1015
▁भेट	-1016
▁फार	-1017
हु	-1018
▁सू	-1019
▁अपघात	-1020
▁पार	-1021
ैकी	-1022
प्त	-1023
डक	-1024
्ल	-1025
▁सरकारने	-1026
▁पुर	-1027
▁आल्या	-1028
तीत	-1029
▁नाव	-1030
ुक्त	-1031
प्रकरणी	-1032
▁महाराष्ट्र	-1033
▁वर	-1034
नुसार	-1035
▁योज	-1036
प्रमाणे	-1037
वाचे	-1038
▁त्यांचे	-1039
क्षक	-1040
▁चे	-1041
▁घोष	-1042
मक	-1043
▁बे	-1044
▁याचा	-1045
शेष	-1046
▁आरोग	-1047
▁त्यांचा	-1048
▁गरज	-1049
▁आनंद	-1050
गे	-1051
▁यांचा	-1052
यर	-1053
▁आणखी	-1054
थील	-1055
लेली	-1056
मो	-1057
▁करण्याची	-1058
िट	-1059
▁त्याचे	-1060
्वि	-1061
▁भूमिका	-1062
▁धाव	-1063
▁फे	-1064
ल्वे	-1065
▁कॅ	-1066
▁सोशल	-1067
▁राष्ट्रीय	-1068
▁परिस्थिती	-1069
▁विविध	-1070
▁चौकशी	-1071
▁आरोप	-1072
▁समज	-1073
▁आहो	-1074
▁सुरुवात	-1075
▁मागणी	-1076
्यू	-1077
हेर	-1078
▁सर्वो	-1079
वकर	-1080
▁तिच्या	-1081
▁कारवाई	-1082
▁हिंद	-1083
▁डि	-1084
▁कुठ	-1085
▁पुढे	-1086
द्धा	-1087
▁तक्र	-1088
वर्	-1089
▁आहोत	-1090
वण्यात	-1091
▁पत्	-1092
▁चि	-1093
राज	-1094
▁गेले	-1095
र्य	-1096
ंच	-1097
मीर	-1098
स्थान	-1099
णवी	-1100
एल	-1101
▁याची	-1102
तु	-1103
ांध	-1104
▁शकतो	-1105
मिक	-1106
िकेट	-1107
▁–	-1108
वाला	-1109
ळून	-1110
▁रेल्वे	-1111
▁४	-1112
श्च	-1113
वण	-1114
▁द्या	-1115
▁पाट	-1116
▁कंप	-1117
▁चित्रपटा	-1118
▁दह	-1119
▁सोड	-1120
मन	-1121
▁याच	-1122
गार	-1123
▁मीडिया	-1124
▁विशेष	-1125
ूल	-1126
▁राष्ट्रवादी	-1127
▁होऊ	-1128
▁केलेल्या	-1129
ृह	-1130
▁राहि	-1131
ंत्रा	-1132
▁खेळ	-1133
▁लोकांना	-1134
▁असतात	-1135
▁१९	-1136
गि	-1137
""""""	-1138
भव	-1139
बाब	-1140
▁सेवा	-1141
▁हात	-1142
▁क्रिकेट	-1143
ांसाठी	-1144
▁प्रमुख	-1145
▁अमेरिक	-1146
▁संद	-1147
स्य	-1148
करे	-1149
▁तुमच्या	-1150
शय	-1151
▁5	-1152
▁दहशत	-1153
▁अव	-1154
षी	-1155
▁ट्र	-1156
ंबर	-1157
वणी	-1158
र्स	-1159
वारे	-1160
▁येश	-1161
ग्र	-1162
त्ता	-1163
रुद्ध	-1164
▁अह	-1165
स्ता	-1166
▁सद	-1167
▁पत्र	-1168
▁हजार	-1169
▁ठिकाणी	-1170
लय	-1171
▁जाते	-1172
मेद	-1173
▁आई	-1174
णाम	-1175
श्‍	-1176
▁संस्थ	-1177
▁स्पष्ट	-1178
करण	-1179
▁लवकर	-1180
▁५	-1181
▁दृ	-1182
▁केवळ	-1183
▁"""	-1184
▁पट	-1185
▁उमेद	-1186
▁साध	-1187
▁सहा	-1188
▁—	-1189
पेक्षा	-1190
स्त्र	-1191
स्कार	-1192
▁संपूर्ण	-1193
▁येईल	-1194
▁जाणार	-1195
च्छा	-1196
▁जवळ	-1197
▁मोठा	-1198
▁बांध	-1199
▁ची	-1200
▁अजून	-1201
▁विजय	-1202
्यावर	-1203
र्मा	-1204
.""	-1205
▁पे	-1206
पाद	-1207
▁यासाठी	-1208
िता	-1209
दारी	-1210
▁नवीन	-1211
तीने	-1212
▁उद्	-1213
वाची	-1214
िंक	-1215
▁सर्	-1216
▁मग	-1217
पैकी	-1218
ध्यम	-1219
▁यांचे	-1220
▁ओळ	-1221
टन	-1222
खाली	-1223
▁सै	-1224
ठा	-1225
ंचे	-1226
ंभीर	-1227
हीर	-1228
▁व्यक्ती	-1229
चारा	-1230
▁वाहत	-1231
▁ठाकरे	-1232
▁बँ	-1233
विरोधात	-1234
म्प	-1235
▁गंभीर	-1236
नाथ	-1237
कल्प	-1238
▁’	-1239
▁आपले	-1240
▁येथील	-1241
▁परिष	-1242
▁बो	-1243
▁स्वतः	-1244
▁"""""""	-1245
आर	-1246
▁आत्म	-1247
▁फाय	-1248
काळ	-1249
▁कर्	-1250
चन	-1251
्टी	-1252
▁निवडणूक	-1253
▁विकास	-1254
▁करीत	-1255
▁ख्रि	-1256
▁निर्म	-1257
▁आमच्या	-1258
्यांची	-1259
▁बु	-1260
तं	-1261
णाला	-1262
लिया	-1263
▁टक्के	-1264
▁पवार	-1265
▁जीवन	-1266
▁दिग्	-1267
▁आमदार	-1268
▁उपचार	-1269
र्थिक	-1270
▁कोणती	-1271
▁परा	-1272
वूड	-1273
▁पत्नी	-1274
▁अमित	-1275
▁मतदार	-1276
▁सिंह	-1277
▁मंत्रा	-1278
▁ई	-1279
▁घेऊन	-1280
▁खात	-1281
श्मीर	-1282
ेशन	-1283
▁जाहीर	-1284
▁तिला	-1285
▁बाय	-1286
▁व्यवस्थ	-1287
▁केलं	-1288
▁कोणी	-1289
▁परिणाम	-1290
▁फड	-1291
▁ओळख	-1292
▁जिल्ह	-1293
▁करण्याचा	-1294
मधून	-1295
▁दी	-1296
▁4	-1297
▁अं	-1298
ूण	-1299
द्वारे	-1300
ब्ध	-1301
▁उत्त	-1302
▁योग्य	-1303
ण्याच्या	-1304
▁फोट	-1305
टे	-1306
▁होत्या	-1307
००	-1308
▁आर्थिक	-1309
काश	-1310
▁आवड	-1311
स्ती	-1312
▁पाटील	-1313
▁प्रकरणी	-1314
▁पुढील	-1315
▁सात	-1316
▁आरोग्य	-1317
▁कपूर	-1318
▁उपल	-1319
▁दुर्	-1320
▁परमेश	-1321
▁करतात	-1322
ज्ञान	-1323
िक्ष	-1324
▁ट्वि	-1325
▁करता	-1326
▁पक्षा	-1327
खर	-1328
णवीस	-1329
न्यात	-1330
लंदा	-1331
ब्द	-1332
▁उपलब्ध	-1333
▁कुमार	-1334
▁ग्रा	-1335
▁फडणवीस	-1336
▁शकत	-1337
▁डो	-1338
▁ऑफ	-1339
▁तू	-1340
▁पै	-1341
▁नंतर	-1342
▁मृत	-1343
▁विमान	-1344
एम	-1345
क्स	-1346
▁शह	-1347
▁आलं	-1348
▁किती	-1349
यचे	-1350
▁रुपया	-1351
ृत्त	-1352
्याने	-1353
▁आपला	-1354
राष्ट्रीय	-1355
▁इंडिया	-1356
▁यावर	-1357
▁पुरस्कार	-1358
▁मुली	-1359
▁श्री	-1360
पद	-1361
्वी	-1362
▁बहु	-1363
▁आम्हाला	-1364
▁घटनास्थ	-1365
▁माण	-1366
▁तक्रार	-1367
▁फोटो	-1368
▁शहर	-1369
▁ताब	-1370
क्ट	-1371
वेंद्र	-1372
▁अड	-1373
ोड	-1374
▁टाक	-1375
ल्ला	-1376
क्टर	-1377
वाचा	-1378
▁वाद	-1379
र्भात	-1380
सम	-1381
▁देशा	-1382
▁विरोध	-1383
िंग	-1384
ताच	-1385
▁स्थाप	-1386
▁प्रवा	-1387
▁जीव	-1388
▁मंड	-1389
▁उच्च	-1390
▁आढ	-1391
ुर	-1392
नो	-1393
ंवर	-1394
▁बाब	-1395
▁तरु	-1396
▁राम	-1397
▁बैठकी	-1398
▁तुझ	-1399
▁इत	-1400
शिवाय	-1401
▁शकते	-1402
भू	-1403
▁देशात	-1404
▁आंतर	-1405
र्गत	-1406
विरुद्ध	-1407
▁जबाब	-1408
▁एकत्र	-1409
▁असतो	-1410
बाद	-1411
भागी	-1412
▁घाल	-1413
▁न्यायालयाने	-1414
▁जेव	-1415
▁परत	-1416
सान	-1417
▁अधिकारी	-1418
▁शक्यता	-1419
▁असताना	-1420
▁प्रवेश	-1421
मत	-1422
▁जोर	-1423
त्व	-1424
ुष	-1425
क्षि	-1426
▁?	-1427
▁जाईल	-1428
ेच्या	-1429
शिया	-1430
ल्यानंतर	-1431
क्षी	-1432
▁बाहेर	-1433
▁घेतले	-1434
▁मोठी	-1435
▁कळ	-1436
पणा	-1437
▁याप्रकरणी	-1438
▁नये	-1439
चना	-1440
डिओ	-1441
▁शिवसेना	-1442
▁कर्म	-1443
▁मीडियावर	-1444
्वर	-1445
▁अभिनेत्री	-1446
▁प्रेम	-1447
▁शेतकऱ	-1448
ल्याने	-1449
▁सुधार	-1450
घाडी	-1451
जर	-1452
▁खेळा	-1453
▁अधिका	-1454
▁सिनेमा	-1455
कु	-1456
▁६	-1457
▁घर	-1458
▁भाव	-1459
▁समिती	-1460
▁प्रमाणात	-1461
▁कार्या	-1462
लन	-1463
▁विश्वास	-1464
▁बॅ	-1465
▁ताब्यात	-1466
य़	-1467
▁खु	-1468
व्हे	-1469
▁व्हायर	-1470
▁यामध्ये	-1471
था	-1472
▁स्वा	-1473
▁इंग	-1474
▁आधार	-1475
टने	-1476
भर	-1477
▁सामना	-1478
▁आर	-1479
क्क	-1480
▁कोणत्याही	-1481
▁जिंक	-1482
▁त्यासाठी	-1483
▁देवेंद्र	-1484
▁माल	-1485
▁कार्यक्रम	-1486
▁कशा	-1487
▁नेह	-1488
▁चित्रपटात	-1489
यात	-1490
▁दिग्दर्श	-1491
रण	-1492
▁संधी	-1493
दि	-1494
▁सर्वोच्च	-1495
▁बी	-1496
क्षित	-1497
▁सिंग	-1498
▁वेळी	-1499
मंत्र	-1500
▁खासदार	-1501
▁राजकीय	-1502
ांब	-1503
▁घोषणा	-1504
▁मंद	-1505
▁आपली	-1506
▁शर्मा	-1507
▁वाच	-1508
▁सहकार	-1509
द्द	-1510
त्त	-1511
▁अश	-1512
▁संर	-1513
ष्ट्रा	-1514
पदा	-1515
ंदोल	-1516
▁राज्यात	-1517
▁भाजपा	-1518
रीत	-1519
ल्ड	-1520
▁गेला	-1521
▁विधानसभा	-1522
ंका	-1523
मां	-1524
▁सच	-1525
▁जिल्हा	-1526
▁मंत्र	-1527
▁कौ	-1528
▁रुग्ण	-1529
▁अग	-1530
▁शास	-1531
▁विभाग	-1532
▁दला	-1533
▁त्यावर	-1534
णं	-1535
▁खरे	-1536
▁नव्हते	-1537
णि	-1538
र्जा	-1539
▁हॉ	-1540
▁च्या	-1541
▁फक्त	-1542
▁आंतरराष्ट्रीय	-1543
▁श्र	-1544
▁जागा	-1545
▁येशू	-1546
▁रुपये	-1547
्यांचा	-1548
▁आंदोल	-1549
णारे	-1550
▁आदेश	-1551
भाव	-1552
▁राजी	-1553
व्ही	-1554
▁चीन	-1555
▁अभ्या	-1556
▁गाव	-1557
▁घटनास्थळी	-1558
▁आघाडी	-1559
▁बायबल	-1560
▁ऐक	-1561
▁नात	-1562
▁शिक्षण	-1563
मार्	-1564
स्ट्रे	-1565
▁कंपनी	-1566
लिवूड	-1567
▁शेअर	-1568
कृती	-1569
▁काळात	-1570
र्च	-1571
पो	-1572
र्ग	-1573
ानी	-1574
्यांचे	-1575
▁करण्यास	-1576
हास	-1577
▁औ	-1578
र्णधार	-1579
▁उत्पाद	-1580
कांना	-1581
जू	-1582
▁मंज	-1583
▁उमेदवार	-1584
▁कसे	-1585
▁पावसा	-1586
▁मान्य	-1587
ढे	-1588
▁उद्य	-1589
▁प्रक्र	-1590
क्षे	-1591
देखील	-1592
▁सल	-1593
▁लोकसभा	-1594
▁माध्यम	-1595
▁लवकरच	-1596
▁घेण्यात	-1597
राव	-1598
▁पि	-1599
20	-1600
▁आवा	-1601
▁गोष्ट	-1602
▁जर	-1603
▁मध्य	-1604
जरात	-1605
▁वाहतूक	-1606
शील	-1607
षण	-1608
▁प्रशास	-1609
ोत्	-1610
्ये	-1611
साद	-1612
▁संख्या	-1613
गिरी	-1614
गतिक	-1615
▁दुसऱ्या	-1616
योग	-1617
नात	-1618
नाच्या	-1619
▁अतिशय	-1620
▁भारताच्या	-1621
▁स्वी	-1622
▁जाण	-1623
▁पद्ध	-1624
▁नेहमी	-1625
▁दरम्यान	-1626
▁शिवसेने	-1627
▁पश्च	-1628
▁इस	-1629
ळेल	-1630
▁संक	-1631
▁त्याच	-1632
ईट	-1633
मला	-1634
भरात	-1635
▁अभिनेता	-1636
पाल	-1637
णाचा	-1638
ल्याचे	-1639
पत्र	-1640
▁शब्द	-1641
▁तिने	-1642
प्प	-1643
▁नेम	-1644
▁पाऊ	-1645
▁धो	-1646
▁पाहा	-1647
▁जवान	-1648
▁सहभागी	-1649
▁ह्या	-1650
ावा	-1651
▁गृह	-1652
▁समोर	-1653
घड	-1654
▁पुस्त	-1655
कां	-1656
▁संघा	-1657
▁कायम	-1658
▁समस	-1659
▁करताना	-1660
ेटा	-1661
हून	-1662
▁नुकसान	-1663
▁पृ	-1664
▁एन	-1665
▁दूर	-1666
जवळ	-1667
▁कोणतीही	-1668
▁सुरक्षा	-1669
▁उद्ध	-1670
चणी	-1671
▁मतदारसं	-1672
दाहर	-1673
▁नव्हती	-1674
▁मध	-1675
्यु	-1676
रोधी	-1677
▁हवा	-1678
▁मू	-1679
▁ठे	-1680
▁टे	-1681
▁कोणता	-1682
▁प्रदर्श	-1683
▁लागले	-1684
▁दक्षि	-1685
▁गुजरात	-1686
▁७	-1687
चल	-1688
▁भी	-1689
्रो	-1690
▁नका	-1691
▁एकूण	-1692
▁आयुष	-1693
स्ट्रेलिया	-1694
ूने	-1695
▁लग्	-1696
▁विज	-1697
▁आत्मह	-1698
▁नव्हता	-1699
▁तंत्र	-1700
▁काळजी	-1701
▁मरा	-1702
▁बॉलिवूड	-1703
▁व्हिडिओ	-1704
▁आयोज	-1705
राष्ट्र	-1706
युक्त	-1707
▁२०१	-1708
राट	-1709
▁संप	-1710
▁पोहो	-1711
मात	-1712
▁जागतिक	-1713
स्वी	-1714
क्रमा	-1715
णाऱ्‍या	-1716
▁होतं	-1717
▁पं	-1718
▁कला	-1719
हली	-1720
▁कर्णधार	-1721
धन	-1722
▁आधी	-1723
हात	-1724
▁दिवशी	-1725
▁खेळाडू	-1726
णाची	-1727
तिहास	-1728
पीठ	-1729
▁हर	-1730
▁लहान	-1731
म्मू	-1732
▁ठाण्यात	-1733
▁रोजी	-1734
▁प्रतिक	-1735
▁अर्ज	-1736
▁विश्‍	-1737
▁आलेल्या	-1738
▁असेही	-1739
भूत	-1740
ातावर	-1741
▁भागात	-1742
स्ते	-1743
▁डॉक्टर	-1744
▁दौ	-1745
ंबा	-1746
▁जि	-1747
▁लाभ	-1748
▁शेव	-1749
्यातील	-1750
▁लिहि	-1751
▁म्हणाला	-1752
मता	-1753
▁भारताने	-1754
▁करावा	-1755
सभे	-1756
णारा	-1757
▁मिळाली	-1758
▁करुन	-1759
▁कसो	-1760
▁मज	-1761
एन	-1762
▁लागला	-1763
हीत	-1764
ेचे	-1765
...	-1766
▁टीका	-1767
▁कोरो	-1768
▁जाऊ	-1769
▁जोरदार	-1770
्यांमध्ये	-1771
▁खाली	-1772
पड	-1773
▁जातो	-1774
▁कोहली	-1775
▁ले	-1776
▁अभ्यास	-1777
▁गुंत	-1778
▁नी	-1779
▁6	-1780
▁व्हायरल	-1781
▁प्रशिक्ष	-1782
▁करण्याचे	-1783
▁१०	-1784
▁परी	-1785
▁संश	-1786
ृत	-1787
▁लेख	-1788
▁घरी	-1789
▁सुना	-1790
फे	-1791
▁वातावर	-1792
▁जोड	-1793
▁कसोटी	-1794
फी	-1795
▁मुलगा	-1796
▁मै	-1797
▁दिसत	-1798
▁स्वीकार	-1799
▁करायला	-1800
▁संरक्षण	-1801
मल	-1802
तून	-1803
▁गुण	-1804
▁तिस	-1805
▁चांगले	-1806
▁संजय	-1807
▁न्यायालयात	-1808
▁राजकार	-1809
▁मिळेल	-1810
धा	-1811
▁कामा	-1812
▁प्रसि	-1813
आधी	-1814
▁अत्य	-1815
▁यहोवा	-1816
▁नव्या	-1817
▁मुद्	-1818
▁यो	-1819
▁माझा	-1820
▁भाजपचे	-1821
▁अन्य	-1822
▁हल्ल्या	-1823
▁अगदी	-1824
सळ	-1825
▁सुविध	-1826
▁एखा	-1827
▁पोहोच	-1828
व्यवस्थ	-1829
▁चो	-1830
▁पुन	-1831
▁न्याय	-1832
▁फर	-1833
▁सुमार	-1834
ृत्ती	-1835
▁ऑस्ट्रेलिया	-1836
▁वृत्त	-1837
▁त्र	-1838
▁सुट	-1839
▁दिलेल्या	-1840
▁शकतात	-1841
▁रस्त	-1842
▁व्याप	-1843
विण्यात	-1844
▁८	-1845
थम	-1846
▁देशातील	-1847
क्का	-1848
वाने	-1849
▁संबंधित	-1850
▁काँग्रेसचे	-1851
▁तेथे	-1852
ॉन	-1853
▁गेली	-1854
▁उद्धव	-1855
▁अपे	-1856
▁फु	-1857
▁तत्	-1858
▁त्यांच्यावर	-1859
▁आग	-1860
▁त्यावेळी	-1861
▁क्षेत्रात	-1862
ियन	-1863
यन	-1864
रू	-1865
गड	-1866
नामा	-1867
बीआय	-1868
▁प्रकाश	-1869
ात्मक	-1870
▁इस्रा	-1871
यो	-1872
संद	-1873
▁चांगली	-1874
िके	-1875
मद	-1876
▁व्यक्‍	-1877
ानंतर	-1878
▁संस	-1879
▁जम्मू	-1880
्याच्या	-1881
▁येते	-1882
श्र	-1883
▁पर्	-1884
वेत	-1885
▁अत्यंत	-1886
लंब	-1887
▁कप	-1888
▁दक्षिण	-1889
▁न्यू	-1890
िमंड	-1891
▁ठार	-1892
▁खर्च	-1893
▁कोरोना	-1894
▁नियंत्र	-1895
▁जेव्हा	-1896
जिक	-1897
▁आव्ह	-1898
▁पत्रकार	-1899
▁एकदा	-1900
▁याला	-1901
▁अॅ	-1902
▁पहिला	-1903
▁समाज	-1904
ुरी	-1905
▁विराट	-1906
▁सदस्य	-1907
▁शहा	-1908
▁जनते	-1909
▁टॉ	-1910
काळी	-1911
▁रंग	-1912
▁आतापर्यंत	-1913
▁जय	-1914
▁एस	-1915
▁अन	-1916
बळ	-1917
थ्वी	-1918
▁विध	-1919
▁फा	-1920
कात	-1921
नावर	-1922
▁7	-1923
▁शाह	-1924
राच्या	-1925
▁वस्त	-1926
▁राष्ट्रपती	-1927
▁योजना	-1928
▁निर्मिती	-1929
एफ	-1930
▁मोठे	-1931
▁घात	-1932
▁करावे	-1933
▁कोर्ट	-1934
ईन	-1935
▁मांड	-1936
▁प्रच	-1937
र्ड	-1938
▁जबाबदारी	-1939
डीओ	-1940
▁उल्	-1941
ात्री	-1942
▁संत	-1943
▁प्रकल्प	-1944
▁दिवसां	-1945
▁वर्षी	-1946
▁सां	-1947
▁तेल	-1948
▁एकमे	-1949
▁लक्षात	-1950
▁लागली	-1951
▁देवाच्या	-1952
क्की	-1953
ार्व	-1954
▁सौ	-1955
ंडी	-1956
ड्	-1957
र्‍या	-1958
▁इच्छा	-1959
▁सगळ	-1960
▁पोलिसांना	-1961
▁उपाय	-1962
ित्य	-1963
ोप	-1964
▁निवडणुकीत	-1965
द्र	-1966
वाधिक	-1967
▁टीम	-1968
ेने	-1969
▁मित्र	-1970
▁निर्णया	-1971
ळक	-1972
▁करते	-1973
▁दिल्या	-1974
▁निका	-1975
लम	-1976
▁काहीच	-1977
ळू	-1978
▁लागेल	-1979
▁माझी	-1980
ांशी	-1981
सन	-1982
▁विरोधात	-1983
▁प्रचंड	-1984
▁दिसून	-1985
▁स्थिती	-1986
▁चांगला	-1987
▁मिळाले	-1988
▁नियम	-1989
जण	-1990
भागा	-1991
▁९	-1992
णारी	-1993
▁काहीही	-1994
.”	-1995
ध्	-1996
मान्य	-1997
▁काश्मीर	-1998
▁स्थानिक	-1999
▁अर्	-2000
नाला	-2001
▁संशोध	-2002
रि	-2003
▁मॅ	-2004
▁थांब	-2005
वण्यासाठी	-2006
संग	-2007
▁नेतृत्	-2008
▁पृथ्वी	-2009
दु	-2010
▁सेव	-2011
▁सामन्यात	-2012
पत	-2013
वं	-2014
▁10	-2015
वाह	-2016
▁प्रस्ता	-2017
▁आद	-2018
त्ती	-2019
वेग	-2020
▁शकता	-2021
ंक	-2022
ोटा	-2023
्यांवर	-2024
▁भे	-2025
▁मिळाला	-2026
करता	-2027
ांकडून	-2028
▁प्रक्रिया	-2029
▁परिषद	-2030
ंग्रेस	-2031
नाचा	-2032
श्चित	-2033
▁वड	-2034
-1	-2035
भेत	-2036
त्कार	-2037
▁शर	-2038
गामी	-2039
ंदर	-2040
▁ढ	-2041
▁वेळा	-2042
▁वाहन	-2043
▁,	-2044
ंमध्ये	-2045
बे	-2046
सून	-2047
▁माझे	-2048
▁बरे	-2049
गु	-2050
▁वाढत	-2051
▁विरोधी	-2052
▁उद्योग	-2053
▁मिळत	-2054
▁योजने	-2055
ष्क	-2056
सुद्धा	-2057
▁धु	-2058
▁भारताचा	-2059
▁रोज	-2060
डीने	-2061
▁वन	-2062
▁पुरव	-2063
▁समस्या	-2064
▁""""	-2065
▁सामा	-2066
▁यादी	-2067
▁सर्वाधिक	-2068
▁जन्	-2069
▁आठवड	-2070
▁रात्री	-2071
यु	-2072
▁हल्ला	-2073
▁पार्	-2074
▁कार्यक्रमा	-2075
▁मंत्रालया	-2076
▁याद	-2077
य्य	-2078
‍न	-2079
▁सल्ला	-2080
्लंड	-2081
लर	-2082
्याला	-2083
▁शेतकरी	-2084
▁गुंतवण	-2085
▁व्हिडीओ	-2086
▁गौ	-2087
▁बोलत	-2088
▁प्रकरण	-2089
विक	-2090
),	-2091
▁गट	-2092
▁विद्यार्थी	-2093
▁नव	-2094
▁अली	-2095
▁राज्यातील	-2096
▁करावी	-2097
▁बघ	-2098
▁उदाहर	-2099
तू	-2100
▁उत्तम	-2101
▁वातावरण	-2102
स्क	-2103
▁सार्व	-2104
तरी	-2105
लाव	-2106
▁अधिकाऱ	-2107
▁उपचारा	-2108
▁अक्ष	-2109
▁फि	-2110
▁तिथे	-2111
▁इथे	-2112
्‍	-2113
▁एम	-2114
यची	-2115
▁क्रमां	-2116
र्न	-2117
▁ऊ	-2118
त्ये	-2119
ल्स	-2120
▁पराभव	-2121
▁करणाऱ्या	-2122
▁फलंदा	-2123
रावर	-2124
▁कोणताही	-2125
▁हत्या	-2126
परंतु	-2127
▁कॉंग्रेस	-2128
▁वित	-2129
ंगळ	-2130
▁फेटा	-2131
ॅट	-2132
▁खो	-2133
र्या	-2134
▁राजा	-2135
▁प्रथम	-2136
▁यशस्वी	-2137
▁परिस	-2138
▁याचे	-2139
सीसी	-2140
▁विश्‍वास	-2141
▁शरी	-2142
▁पेट	-2143
▁पदा	-2144
▁दर्श	-2145
▁१५	-2146
ष्ण	-2147
▁फायदा	-2148
▁ग्र	-2149
▁झालेली	-2150
▁पूर्व	-2151
▁वार	-2152
▁रोहित	-2153
▁तरुण	-2154
▁कायदा	-2155
▁प्रकारे	-2156
समोर	-2157
णावर	-2158
ेड	-2159
▁समु	-2160
▁नक्की	-2161
्ड	-2162
णाच्या	-2163
▁प्रसिद्ध	-2164
▁नकार	-2165
नाटक	-2166
▁सत्ता	-2167
▁सलमान	-2168
▁बात	-2169
▁आव्हान	-2170
स्प	-2171
▁१२	-2172
▁सुमारे	-2173
नाची	-2174
▁जाग	-2175
▁विश्व	-2176
प्ट	-2177
र्ष	-2178
▁सार	-2179
▁8	-2180
▁साकार	-2181
ळीत	-2182
▁वाटते	-2183
▁अजूनही	-2184
▁परिव	-2185
▁दहशतवादी	-2186
▁चिंत	-2187
▁बंगा	-2188
▁बाजू	-2189
▁पर्यंत	-2190
नाचे	-2191
वानगी	-2192
▁भविष	-2193
▁कोवि	-2194
▁मागे	-2195
▁बँक	-2196
▁साव	-2197
▁वी	-2198
▁तुला	-2199
▁प्रत्ये	-2200
िकेत	-2201
र्ती	-2202
▁कामगिरी	-2203
▁सरकारच्या	-2204
▁रद्द	-2205
ैद	-2206
▁राहा	-2207
▁पश्चिम	-2208
▁आढळ	-2209
▁कसा	-2210
फा	-2211
▁इंग्लंड	-2212
▁मुलगी	-2213
न्हे	-2214
▁सादर	-2215
▁प्रवास	-2216
▁कोणते	-2217
कडा	-2218
▁ट्रम्प	-2219
▁यानंतर	-2220
▁बाजार	-2221
▁धर	-2222
▁घरात	-2223
यू	-2224
▁असल्याची	-2225
▁यादव	-2226
दला	-2227
▁कार्यकर्	-2228
बु	-2229
वढ	-2230
्रिया	-2231
ॉल	-2232
▁कुठे	-2233
पूर्व	-2234
▁चर्चे	-2235
▁पाऊस	-2236
आप	-2237
संब	-2238
▁मंत्रिमंड	-2239
▁डे	-2240
▁माध्यमातून	-2241
▁मुले	-2242
▁कायद्या	-2243
▁व्	-2244
ाध्यक्ष	-2245
▁पर्या	-2246
▁आगामी	-2247
▁लोकांनी	-2248
▁झालं	-2249
▁सत	-2250
नुष	-2251
रुष	-2252
▁जल	-2253
ंटर	-2254
ायला	-2255
▁तरीही	-2256
चालक	-2257
प्रकार	-2258
▁स्थापन	-2259
विले	-2260
▁माहीत	-2261
▁अर्थात	-2262
▁मात	-2263
▁शांत	-2264
▁शरद	-2265
▁वैद्य	-2266
▁वाज	-2267
▁लॉ	-2268
▁असतील	-2269
▁वेगवेग	-2270
संदर्भात	-2271
▁जातात	-2272
▁बाळ	-2273
▁धक्का	-2274
्याची	-2275
▁पालक	-2276
▁सापड	-2277
ँड	-2278
▁अखे	-2279
लमध्ये	-2280
राम	-2281
▁पथ	-2282
▁सुविधा	-2283
▁2019	-2284
▁बैठकीत	-2285
▁शत	-2286
चारी	-2287
▁दृष्टी	-2288
लट	-2289
▁दीप	-2290
नला	-2291
▁ट्विट	-2292
▁पोस्ट	-2293
▁धोर	-2294
▁साज	-2295
▁कर्नाटक	-2296
▁यांच्यात	-2297
िस	-2298
▁राजीनामा	-2299
ोगा	-2300
▁अंदा	-2301
▁संयुक्त	-2302
र्त	-2303
▁सिद्ध	-2304
काला	-2305
▁हिंदु	-2306
▁याचिका	-2307
▁पाय	-2308
▁असणार	-2309
▁खंड	-2310
▁११	-2311
फ्र	-2312
कांनी	-2313
▁ठरव	-2314
▁तात	-2315
▁ट्रे	-2316
▁परिषदे	-2317
▁उघड	-2318
▁सोन	-2319
▁असलेले	-2320
मीन	-2321
दायक	-2322
▁नारा	-2323
खंड	-2324
गो	-2325
मर	-2326
▁यांच्यावर	-2327
शिष्ट	-2328
वहार	-2329
▁वाईट	-2330
हू	-2331
▁थो	-2332
वसाय	-2333
र्जी	-2334
▁मुंबईत	-2335
▁शुभे	-2336
▁तिचा	-2337
▁गरजे	-2338
गण	-2339
▁प्रार्थ	-2340
ड्या	-2341
▁फोन	-2342
▁दावा	-2343
रिक्त	-2344
▁मृतदे	-2345
▁रण	-2346
▁पंतप्रधानांनी	-2347
▁प्रकरणात	-2348
वल	-2349
▁अनुभव	-2350
▁अर	-2351
▁वाटत	-2352
▁राख	-2353
▁आत्महत्या	-2354
गीत	-2355
▁मार्गदर्श	-2356
▁अग्	-2357
▁पॅ	-2358
▁मालिक	-2359
▁पाया	-2360
▁ट्विटर	-2361
▁विद्यापीठ	-2362
▁लागू	-2363
ुका	-2364
िव्ह	-2365
▁परिसरात	-2366
नगर	-2367
▁अधिकार	-2368
▁तयारी	-2369
▁प्रदर्शित	-2370
पटू	-2371
▁अपघातात	-2372
▁प्रतिक्रिया	-2373
▁गाय	-2374
गाव	-2375
▁कशी	-2376
बि	-2377
▁अनि	-2378
▁उत्प	-2379
▁स्वात	-2380
गती	-2381
▁इतिहास	-2382
▁अंतिम	-2383
▁सामाजिक	-2384
य़ा	-2385
दिव	-2386
ूट	-2387
▁स्वच्छ	-2388
▁म्हणतात	-2389
भूमी	-2390
▁नोक	-2391
▁प्राप्त	-2392
▁खर	-2393
▁जगातील	-2394
भाज	-2395
▁डी	-2396
▁निश्चित	-2397
▁क्	-2398
▁तुल	-2399
▁राहणार	-2400
मती	-2401
▁देऊ	-2402
▁पात	-2403
▁बला	-2404
▁ठेवा	-2405
▁विका	-2406
▁दहशतवाद	-2407
▁करु	-2408
▁पव	-2409
▁विभागा	-2410
यचा	-2411
▁अर्थव्यवस्थ	-2412
▁बंध	-2413
▁रोख	-2414
▁पती	-2415
▁मुख्यमंत्र	-2416
▁कमा	-2417
▁स्पर्धेत	-2418
▁परवानगी	-2419
▁इन्	-2420
▁पुणे	-2421
सिंग	-2422
मिळ	-2423
ऱया	-2424
ीला	-2425
▁सचिव	-2426
▁पहिली	-2427
निक	-2428
द्धी	-2429
ानं	-2430
▁लग्न	-2431
ाची	-2432
शांत	-2433
▁धर्म	-2434
थून	-2435
▁पौ	-2436
त्ते	-2437
सभेत	-2438
▁परमेश्वर	-2439
▁कल्प	-2440
▁नव्हे	-2441
▁यांच्यासह	-2442
कांत	-2443
▁मतदारसंघ	-2444
▁शुभेच्छा	-2445
▁घडली	-2446
▁भारताचे	-2447
नाने	-2448
▁वैद्यकीय	-2449
▁होण्याची	-2450
▁वडील	-2451
▁ज्	-2452
▁स्वातंत्र	-2453
▁मनात	-2454
▁रू	-2455
झा	-2456
▁वाचा	-2457
▁बिहार	-2458
ृष्टी	-2459
▁वक्त	-2460
▁गर्	-2461
▁गोळी	-2462
▁मराठी	-2463
▁स्वर	-2464
बजा	-2465
िलो	-2466
▁कोणाला	-2467
▁आहात	-2468
▁मतदान	-2469
▁नगर	-2470
▁लो	-2471
▁आलेली	-2472
▁सीबीआय	-2473
वरुन	-2474
▁विकासा	-2475
▁निधी	-2476
▁सुनावणी	-2477
▁तुझ्या	-2478
दाना	-2479
ब्र	-2480
▁चालू	-2481
▁याच्या	-2482
▁आयुक्त	-2483
▁9	-2484
ांती	-2485
सारख्या	-2486
▁असू	-2487
▁प्रस्ताव	-2488
रोज	-2489
▁हिं	-2490
▁चंद्र	-2491
बजावणी	-2492
ंधी	-2493
तसे	-2494
जनिक	-2495
▁अखेर	-2496
सारखे	-2497
▁गुन्हे	-2498
▁भु	-2499
सिक	-2500
▁सरकारी	-2501
▁पुरुष	-2502
▁साक्षी	-2503
▁वस्तू	-2504
▁प्रचार	-2505
▁निती	-2506
टका	-2507
▁जु	-2508
▁मिळणार	-2509
▁संवाद	-2510
▁अंमल	-2511
▁कर्ज	-2512
▁प्रतिसाद	-2513
खल	-2514
वेद	-2515
▁पाव	-2516
▁रॉ	-2517
▁जगा	-2518
▁तसं	-2519
▁सगळे	-2520
▁प्रक	-2521
▁होऊन	-2522
▁भारताला	-2523
ाग	-2524
त्यामुळे	-2525
शाही	-2526
▁15	-2527
▁गाडी	-2528
▁यहोवाच्या	-2529
▁उत्पादन	-2530
झील	-2531
▁पंजा	-2532
▁शिक्षा	-2533
▁त्रास	-2534
▁मृतदेह	-2535
▁मनुष	-2536
▁भारतातील	-2537
▁म्हटलं	-2538
▁भाजपने	-2539
▁देण्यासाठी	-2540
▁विषया	-2541
ुसार	-2542
▁मंत्रालय	-2543
▁सरकारला	-2544
थी	-2545
▁करार	-2546
▁साली	-2547
▁करण्याच्या	-2548
ल्यामुळे	-2549
▁राजस्थान	-2550
▁देवा	-2551
▁वर्त	-2552
ठीण	-2553
▁पर्य	-2554
▁वर्षां	-2555
▁ताप	-2556
मवारी	-2557
पुढे	-2558
▁पाठि	-2559
▁"“	-2560
▁तंत्रज्ञान	-2561
▁अजित	-2562
▁शेवट	-2563
▁सुव	-2564
▁वृ	-2565
▁गण	-2566
िष्ठ	-2567
▁सुधारणा	-2568
▁प्रव	-2569
▁सन्	-2570
्रान	-2571
श्व	-2572
▁झालेले	-2573
▁प्रत्यक्ष	-2574
‍ॅ	-2575
लच्या	-2576
्येष्ठ	-2577
▁बैठक	-2578
▁सर्वांना	-2579
▁झालेला	-2580
▁सुरक्षित	-2581
▁राही	-2582
▁होतील	-2583
▁संस्था	-2584
रीक्षक	-2585
▁लढा	-2586
▁अहवाल	-2587
हेब	-2588
यं	-2589
▁हवे	-2590
ेतील	-2591
म्ह	-2592
▁संघटने	-2593
▁ख्रिस्ती	-2594
▁कठीण	-2595
▁जगात	-2596
▁आवाहन	-2597
▁प्रसार	-2598
▁मूल	-2599
▁अंमलबजावणी	-2600
बार	-2601
▁मंजुरी	-2602
▁गोलंदा	-2603
त्याने	-2604
▁उल्लेख	-2605
▁महत्त्व	-2606
▁औष	-2607
श्वास	-2608
▁इच्छ	-2609
▁घटनेची	-2610
▁पाड	-2611
ंदी	-2612
▁करेल	-2613
नासाठी	-2614
पथ	-2615
▁चाह	-2616
▁जन्म	-2617
ध्द	-2618
ळात	-2619
▁राष्ट्रा	-2620
▁आदी	-2621
ोत्सा	-2622
▁होतात	-2623
▁12	-2624
णाचे	-2625
▁तातडीने	-2626
▁फिर	-2627
षक	-2628
▁ज्येष्ठ	-2629
▁नवा	-2630
▁घरा	-2631
▁पैसे	-2632
▁असता	-2633
दाचित	-2634
▁परमेश्व	-2635
▁बलात्कार	-2636
▁भूमिकेत	-2637
▁महामार्	-2638
▁शो	-2639
▁नाते	-2640
▁भाजपच्या	-2641
▁कोठ	-2642
▁महत्त्वाचे	-2643
कुमार	-2644
▁उपयोग	-2645
▁जाऊन	-2646
▁प्रोत्सा	-2647
▁जागी	-2648
▁पहा	-2649
▁विधे	-2650
क्‍त	-2651
▁देणार	-2652
▁आफ्र	-2653
▁कलाकार	-2654
प्री	-2655
▁टक्क	-2656
▁बांग	-2657
▁वचन	-2658
▁उतर	-2659
▁शहरात	-2660
▁संपर्	-2661
▁नियंत्रण	-2662
▁एखाद्या	-2663
▁पवित्र	-2664
▁व्यवस्थाप	-2665
▁विषय	-2666
तसेच	-2667
▁प्रेक्षक	-2668
मित्त	-2669
▁2020	-2670
▁ठेवण्यात	-2671
▁कृषी	-2672
▁सार्वजनिक	-2673
पदी	-2674
▁डाव	-2675
▁देशाच्या	-2676
▁इस्राएल	-2677
ाचा	-2678
▁टो	-2679
▁आशा	-2680
रळ	-2681
▁उत्स	-2682
▁दोघे	-2683
वती	-2684
▁आध	-2685
काने	-2686
कावर	-2687
्रोल	-2688
▁कम	-2689
्राम	-2690
्याचा	-2691
सिं	-2692
▁अंदाज	-2693
▁१८	-2694
चर	-2695
▁मिळव	-2696
ोस	-2697
▁2018	-2698
▁आयोजित	-2699
▁संशोधन	-2700
▁कर्मचारी	-2701
क्ति	-2702
▁कर्मचा	-2703
लाही	-2704
▁देऊन	-2705
▁अंतर्गत	-2706
दै	-2707
▁उचल	-2708
▁प्रकृती	-2709
▁महिले	-2710
▁बाबतीत	-2711
▁मोदींनी	-2712
▁यापूर्वी	-2713
▁कधीही	-2714
▁मंदि	-2715
लादेश	-2716
▁रूप	-2717
▁संदेश	-2718
ट्ट	-2719
▁व्यक्‍ती	-2720
▁पर्याय	-2721
▁दिल्लीत	-2722
▁वरिष्ठ	-2723
▁१४	-2724
▁नदी	-2725
▁किलो	-2726
▁जणांना	-2727
▁वॉ	-2728
सेल	-2729
▁संख्य	-2730
▁झाल्यानंतर	-2731
▁खरेदी	-2732
▁सहकार्य	-2733
विद्या	-2734
र्क	-2735
▁घेऊ	-2736
▁यंत्र	-2737
▁सुद्धा	-2738
षित	-2739
▁अपेक्षा	-2740
▁गुंतवणूक	-2741
▁पूर्णपणे	-2742
▁बसला	-2743
▁अग्नि	-2744
ंडा	-2745
मंड	-2746
▁टप्प	-2747
▁दिसणार	-2748
▁कधीच	-2749
▁प्रतिनि	-2750
ेला	-2751
▁सन्मान	-2752
▁शाळ	-2753
मुख्य	-2754
▁प्रार्थना	-2755
पान	-2756
▁अधिकृत	-2757
▁अम	-2758
डून	-2759
्याचे	-2760
▁आलेले	-2761
▁19	-2762
▁पंजाब	-2763
▁ज्ञ	-2764
▁केलेले	-2765
▁याने	-2766
म्स	-2767
ल्पा	-2768
▁असल्याने	-2769
▁धोका	-2770
▁भेटी	-2771
इन	-2772
▁जाणून	-2773
▁गृहमंत्री	-2774
▁असल्याचा	-2775
प्रमुख	-2776
▁येऊ	-2777
▁अन्न	-2778
▁नको	-2779
सू	-2780
▁हिंदी	-2781
▁व्यवहार	-2782
पंतप्रधान	-2783
▁कदाचित	-2784
▁चुकी	-2785
▁सोह	-2786
काच्या	-2787
▁रवि	-2788
▁सत्य	-2789
▁केलेली	-2790
▁सांगण्यात	-2791
▁जमा	-2792
▁अडचणी	-2793
वासी	-2794
फोट	-2795
▁पुरा	-2796
▁पहिल्यांदा	-2797
▁कुणी	-2798
ंदे	-2799
माना	-2800
▁लाव	-2801
व्र	-2802
▁त्यातून	-2803
▁आधारित	-2804
पाळ	-2805
▁मार्गा	-2806
▁भाऊ	-2807
▁दुसरा	-2808
▁महाराष्ट्रात	-2809
▁दुखा	-2810
▁उद्देश	-2811
▁केल्यानंतर	-2812
▁सूचना	-2813
▁ब्रि	-2814
▁दाखव	-2815
▁झाल्याचे	-2816
▁चांगल्या	-2817
▁महाराष्ट्रा	-2818
वक	-2819
▁खासगी	-2820
▁काळा	-2821
ल्यावर	-2822
▁चक	-2823
प्रे	-2824
▁ली	-2825
▁पहिले	-2826
यचं	-2827
त्तर	-2828
▁साय	-2829
▁बंदी	-2830
▁सोबत	-2831
▁चिंता	-2832
▁शपथ	-2833
▁संस्	-2834
नेट	-2835
▁१३	-2836
▁असो	-2837
▁उपस्थिती	-2838
▁जणांचा	-2839
▁सामान्य	-2840
द्दी	-2841
▁भावना	-2842
▁अ‍ॅ	-2843
णासाठी	-2844
▁जनता	-2845
▁प्रश्‍न	-2846
▁हेच	-2847
ळावर	-2848
▁विमानत	-2849
षे	-2850
▁युद्ध	-2851
त्यांनी	-2852
▁साक्षीदार	-2853
▁गुरु	-2854
▁भाजपला	-2855
▁पसर	-2856
योज	-2857
▁तणा	-2858
्रम	-2859
िब	-2860
▁आदित्य	-2861
▁डा	-2862
▁बोला	-2863
▁ठरला	-2864
▁पडला	-2865
▁कल्पना	-2866
कारी	-2867
▁हाती	-2868
▁बँके	-2869
▁प्रोत्साहन	-2870
त्यांच्या	-2871
▁मानव	-2872
▁आदर	-2873
रिका	-2874
▁करणारे	-2875
▁भीती	-2876
▁"‘	-2877
म्हण	-2878
▁लोकां	-2879
▁देतो	-2880
धिकारी	-2881
▁स्त	-2882
▁समर्थ	-2883
▁पक्षाचे	-2884
▁टॉम	-2885
▁मनो	-2886
दीप	-2887
▁पाठिंबा	-2888
ित्या	-2889
▁पाहिले	-2890
ल्यास	-2891
▁येतात	-2892
▁राहील	-2893
▁येतो	-2894
डिला	-2895
▁मुलांना	-2896
▁सहभाग	-2897
▁काढून	-2898
▁मोबा	-2899
▁इमार	-2900
जो	-2901
मीण	-2902
▁करी	-2903
ग्रस्त	-2904
▁कोविड	-2905
आणि	-2906
▁इरा	-2907
चित्र	-2908
▁केरळ	-2909
▁राहिले	-2910
▁संब	-2911
▁खालील	-2912
ूस	-2913
▁सिनेमात	-2914
▁आज्ञ	-2915
▁तीव्र	-2916
▁व्यवस्था	-2917
▁२००	-2918
नेत	-2919
ंसाठी	-2920
▁वडिला	-2921
ेचा	-2922
▁धावा	-2923
ांतर	-2924
▁सांगितलं	-2925
ळं	-2926
▁लावली	-2927
▁निकाल	-2928
धव	-2929
▁प्रवाश	-2930
▁"(	-2931
▁पॉ	-2932
▁महान	-2933
▁तिघ	-2934
▁महिन्यात	-2935
ईक	-2936
णू	-2937
दू	-2938
यावेळी	-2939
क्कम	-2940
देशी	-2941
ष्टा	-2942
▁नसल्याचे	-2943
▁थेट	-2944
▁अत्या	-2945
मेंट	-2946
ांमुळे	-2947
▁करारा	-2948
▁हृ	-2949
यल	-2950
▁कल्या	-2951
▁आभार	-2952
फर	-2953
▁पुस्तक	-2954
▁कोणीही	-2955
▁अफ	-2956
वित	-2957
▁आंदोलन	-2958
▁औषध	-2959
प्रा	-2960
प्रकारे	-2961
▁हिंदुस्थान	-2962
▁करतील	-2963
▁गि	-2964
▁सोडून	-2965
▁प्रिय	-2966
▁जिल्ह्यात	-2967
माझ	-2968
वेल	-2969
िकी	-2970
लीन	-2971
▁बातमी	-2972
क्षेप	-2973
धीश	-2974
▁स्पर्धा	-2975
जरी	-2976
▁तपासणी	-2977
िक्स	-2978
▁एअर	-2979
▁नेहमीच	-2980
वृत्ती	-2981
▁हवी	-2982
ंडे	-2983
▁उपचारासाठी	-2984
▁व्ही	-2985
▁स्वप्	-2986
▁दुसरी	-2987
▁कां	-2988
▁कामगार	-2989
नीय	-2990
▁आशिया	-2991
सिंह	-2992
▁नै	-2993
▁स्मार	-2994
▁दहा	-2995
▁निरा	-2996
▁प्रगती	-2997
▁दिग्दर्शक	-2998
▁नाश	-2999
▁संशय	-3000
▁पालन	-3001
▁तात्	-3002
▁१७	-3003
▁१६	-3004
▁अका	-3005
▁प्रभाव	-3006
▁अक्षय	-3007
▁क्षेत्रा	-3008
▁फॉ	-3009
नंती	-3010
▁सकाळी	-3011
▁स्वागत	-3012
▁घोषित	-3013
▁लोकशाही	-3014
▁राय	-3015
राला	-3016
परि	-3017
ांक	-3018
▁उभार	-3019
▁पाहायला	-3020
▁मिळते	-3021
झीलंड	-3022
▁भारताची	-3023
▁त्याच्यावर	-3024
▁ऑनला	-3025
▁विनंती	-3026
करिता	-3027
▁कलम	-3028
▁स्त्री	-3029
▁बजा	-3030
▁/	-3031
▁ग्रामीण	-3032
▁ग्राह	-3033
धित	-3034
▁हिंदू	-3035
▁पासून	-3036
▁क्षेत्रातील	-3037
▁मोह	-3038
▁हल	-3039
याच्या	-3040
सीटी	-3041
▁वं	-3042
▁दृष्ट	-3043
▁सतत	-3044
त्मिक	-3045
▁दल	-3046
▁तार	-3047
२०	-3048
ेशी	-3049
मच्या	-3050
ंतर्गत	-3051
▁तोड	-3052
▁पटेल	-3053
▁लांब	-3054
▁चाचणी	-3055
मकी	-3056
साहेब	-3057
रिया	-3058
▁सवाल	-3059
▁साहित	-3060
सित	-3061
क्या	-3062
▁दुर्घ	-3063
▁लाल	-3064
▁काँग्रेसच्या	-3065
▁याबद्दल	-3066
▁आजार	-3067
▁येशूने	-3068
▁पातळी	-3069
विला	-3070
▁तिची	-3071
▁सोप	-3072
▁क्षमता	-3073
ॉट	-3074
▁लागणार	-3075
▁वर्षात	-3076
दय	-3077
ोरे	-3078
▁सचिन	-3079
▁रस्ते	-3080
▁असले	-3081
▁ऊर्जा	-3082
▁असलेला	-3083
▁निधन	-3084
▁संदर्भात	-3085
▁मुद्दा	-3086
▁हु	-3087
▁वेगवेगळ्या	-3088
शमन	-3089
▁सदस	-3090
चाल	-3091
▁दार	-3092
▁गरजेचे	-3093
टना	-3094
यीन	-3095
▁सुशांत	-3096
▁भाषा	-3097
in	-3098
▁पेट्रोल	-3099
झेल	-3100
▁जवळपास	-3101
▁चित	-3102
▁इंटर	-3103
शेने	-3104
▁उठ	-3105
▁आयपी	-3106
▁पूर्वी	-3107
ळ्यात	-3108
▁देण्याची	-3109
▁11	-3110
▁युती	-3111
लक्ष	-3112
▁नसते	-3113
काश्मीर	-3114
▁चित्रपटाचे	-3115
विंद	-3116
▁आकार	-3117
कारक	-3118
कृष्ट	-3119
▁टिक	-3120
प्रिल	-3121
▁लोकांच्या	-3122
▁वर्षे	-3123
प्रिय	-3124
▁कॅमे	-3125
▁निर	-3126
▁स्त्र	-3127
▁करो	-3128
लावधी	-3129
▁असल्याचं	-3130
-19	-3131
▁पार्श्व	-3132
▁संचालक	-3133
काही	-3134
▁अल्प	-3135
▁ब्र	-3136
▁अनिल	-3137
▁लागत	-3138
▁नोकरी	-3139
न्ह	-3140
ध्यात्मिक	-3141
▁बळी	-3142
▁बहि	-3143
▁प्	-3144
▁कालावधी	-3145
▁देशभरात	-3146
▁तशी	-3147
▁पडले	-3148
▁वास्त	-3149
ांज	-3150
▁मारहा	-3151
▁समाधान	-3152
ाचे	-3153
▁धा	-3154
▁तिचे	-3155
▁हवाई	-3156
इल	-3157
▁असल्यामुळे	-3158
▁धोनी	-3159
▁खूपच	-3160
त्यांना	-3161
▁विकसित	-3162
▁मर्या	-3163
▁[	-3164
यांना	-3165
▁भारती	-3166
▁तक्रारी	-3167
ॅशन	-3168
प्पा	-3169
▁देणे	-3170
▁गोळीबार	-3171
▁बांगलादेश	-3172
▁श्रे	-3173
पुर	-3174
▁शिवा	-3175
▁दृष्टीने	-3176
▁साजरा	-3177
▁2017	-3178
▁बचा	-3179
मण	-3180
▁प्रदेशाध्यक्ष	-3181
an	-3182
हीद	-3183
▁न्यूझीलंड	-3184
डित	-3185
▁जारी	-3186
▁बरेच	-3187
▁अख	-3188
▁करायचे	-3189
त्रा	-3190
▁जप्त	-3191
▁आध्यात्मिक	-3192
▁साधला	-3193
▁दोघांना	-3194
▁चव्हा	-3195
यको	-3196
▁कोसळ	-3197
▁पर्यावर	-3198
▁भागी	-3199
▁दौऱ्या	-3200
▁कोणतेही	-3201
▁अच	-3202
एक	-3203
▁लिहिले	-3204
च्चन	-3205
▁श्रील	-3206
▁क्री	-3207
▁निक	-3208
▁येतील	-3209
ळाच्या	-3210
▁व्यापार	-3211
जात	-3212
मुख्यमंत्री	-3213
▁100	-3214
िला	-3215
वादा	-3216
▁प्रेर	-3217
▁फेटाळ	-3218
ढा	-3219
ृती	-3220
सर्व	-3221
▁ठेवले	-3222
▁स्वातंत्र्य	-3223
▁बोलताना	-3224
▁यासंदर्भात	-3225
▁सोनिया	-3226
▁पडली	-3227
मुंबई	-3228
▁शाळा	-3229
संख्या	-3230
राचा	-3231
▁दिवसा	-3232
▁प्रकारच्या	-3233
▁माहित	-3234
करी	-3235
on	-3236
रत	-3237
▁अट	-3238
▁मुस्	-3239
▁दखल	-3240
▁महाविद्या	-3241
▁एप्रिल	-3242
▁आमची	-3243
▁50	-3244
▁कुल	-3245
▁रवी	-3246
▁लष्क	-3247
▁आवश्यकता	-3248
▁हस्त	-3249
काम	-3250
▁शिंदे	-3251
्यांसाठी	-3252
जि	-3253
▁दिलं	-3254
▁प्रवासी	-3255
बीर	-3256
वावर	-3257
▁देवाने	-3258
▁विधानसभे	-3259
▁भांड	-3260
▁होणाऱ्या	-3261
▁राजकारण	-3262
▁एवढ	-3263
▁राऊ	-3264
▁कामे	-3265
▁इश	-3266
▁डोक	-3267
▁वीज	-3268
▁एफ	-3269
▁तास	-3270
▁विद्यार्थ्यांना	-3271
▁लागते	-3272
▁दर्जा	-3273
ंती	-3274
▁करणारा	-3275
▁14	-3276
▁दिन	-3277
▁शिक्षक	-3278
साने	-3279
▁नाहीये	-3280
वाणी	-3281
▁जून	-3282
णार्	-3283
ानुसार	-3284
आम्ही	-3285
▁आमचे	-3286
▁अग्निशमन	-3287
▁गै	-3288
▁किर	-3289
▁पां	-3290
▁उदाहरण	-3291
▁सुपर	-3292
राचे	-3293
▁तिसऱ्या	-3294
▁बच्चन	-3295
ॅन	-3296
ित्	-3297
▁तसंच	-3298
▁सुंदर	-3299
आपल्या	-3300
▁अरु	-3301
▁25	-3302
▁चव्हाण	-3303
▁एकाच	-3304
व्यात	-3305
▁त्यामध्ये	-3306
▁घसर	-3307
▁वळ	-3308
षा	-3309
▁नाय	-3310
▁आमचा	-3311
▁प्रशिक्षण	-3312
▁घटक	-3313
▁जुल	-3314
▁फुट	-3315
वीत	-3316
▁उडा	-3317
रोखर	-3318
▁सगळ्या	-3319
▁ऍ	-3320
▁पोह	-3321
फत	-3322
▁सभा	-3323
ॅक	-3324
नाल्ड	-3325
▁वेगळे	-3326
▁म्हणतो	-3327
▁विजया	-3328
▁बरोबर	-3329
▁मंडळी	-3330
▁पदार्थ	-3331
▁यांनीही	-3332
▁बाळग	-3333
▁शिवाजी	-3334
वाखाली	-3335
▁शै	-3336
ियम	-3337
देशीर	-3338
बाहेर	-3339
▁कंपन	-3340
यत	-3341
▁राब	-3342
▁घेणे	-3343
▁स्तो	-3344
हारा	-3345
▁परराष्ट्र	-3346
▁अभिनंद	-3347
▁सत्ते	-3348
▁प्रतिनिधी	-3349
▁अभिया	-3350
गेच	-3351
▁त्यातील	-3352
▁खट	-3353
▁महास	-3354
▁असलेली	-3355
▁मिळताच	-3356
▁पद्धतीने	-3357
ऐव	-3358
▁अथ	-3359
देव	-3360
▁सीसीटी	-3361
▁निर्देश	-3362
ॅम	-3363
▁परिषदेत	-3364
▁चित्रपटाच्या	-3365
▁खात्री	-3366
म्मद	-3367
▁बाल	-3368
ांकडे	-3369
▁स्म	-3370
▁मानले	-3371
धारण	-3372
▁अवलंब	-3373
▁घेण्यासाठी	-3374
माग	-3375
मिनी	-3376
▁महे	-3377
गस्ट	-3378
सीसीआय	-3379
▁निघ	-3380
श्वर	-3381
▁नियु	-3382
▁सीसीटीव्ही	-3383
▁भि	-3384
er	-3385
भूमीवर	-3386
संस्थ	-3387
▁जाधव	-3388
▁लगेच	-3389
▁हल्ल्यात	-3390
्रजी	-3391
ार्मिक	-3392
▁संकट	-3393
ेंद्र	-3394
▁येऊन	-3395
▁रक्कम	-3396
▁कल्याण	-3397
▁फेरीत	-3398
▁गाठ	-3399
▁सर्वच	-3400
▁प्रिया	-3401
▁दोषी	-3402
▁तुमचा	-3403
शास्त्र	-3404
मग	-3405
फार	-3406
▁पीडित	-3407
ष्कर	-3408
▁हवामान	-3409
’,	-3410
▁सुवर्ण	-3411
▁परीक्षा	-3412
▁उपक्रम	-3413
▁शक्ती	-3414
▁जिल्ह्यातील	-3415
▁केजरी	-3416
▁जिव	-3417
ज्ञाना	-3418
▁इन्स्ट	-3419
ेची	-3420
प्टे	-3421
▁दिवा	-3422
▁हस्ते	-3423
▁संपर्क	-3424
▁तोंड	-3425
भाजप	-3426
▁स्टार	-3427
▁राऊत	-3428
शु	-3429
▁विजे	-3430
▁आलेला	-3431
▁निष्	-3432
▁निषे	-3433
▁मदती	-3434
▁नौ	-3435
▁म्हणजेच	-3436
णाली	-3437
▁नावे	-3438
▁मंगळ	-3439
▁नागरिकांना	-3440
ज्य	-3441
काचा	-3442
▁कर्मचाऱ	-3443
▁मंदिर	-3444
▁मते	-3445
▁ताल	-3446
▁संगीत	-3447
▁क्रीडा	-3448
ाभ	-3449
▁पाहून	-3450
▁निरीक्षक	-3451
म्हणून	-3452
▁आयोजन	-3453
▁किंमत	-3454
▁२५	-3455
▁वाग	-3456
▁दीपिका	-3457
प्टेंबर	-3458
पात	-3459
▁रशिया	-3460
▁वेळे	-3461
▁तित	-3462
▁दररोज	-3463
ढी	-3464
ात्मा	-3465
लोक	-3466
▁राष्ट्रवादीचे	-3467
▁शेती	-3468
▁मॉ	-3469
▁दिवसांपासून	-3470
▁स्क	-3471
▁तुमचे	-3472
▁विद्य	-3473
▁पेक्षा	-3474
▁बरा	-3475
▁उमेदवारी	-3476
काय	-3477
▁वर्ग	-3478
▁पात्र	-3479
▁उपास	-3480
▁जुलै	-3481
▁फस	-3482
▁शकले	-3483
षिक	-3484
▁अभिनंदन	-3485
क्य	-3486
▁नवे	-3487
▁गरी	-3488
▁सामन्या	-3489
थाप	-3490
▁कठ	-3491
▁यंदा	-3492
सर्ग	-3493
▁पोलिसांच्या	-3494
▁मूळ	-3495
▁पाळ	-3496
▁प्रमा	-3497
सब	-3498
▁आयोग	-3499
बूत	-3500
▁मागील	-3501
▁म्हणूनच	-3502
मागे	-3503
▁आवाज	-3504
पाला	-3505
▁घाला	-3506
वीर	-3507
▁अपय	-3508
▁केलेला	-3509
▁ऑगस्ट	-3510
▁संस्कृती	-3511
▁स्वतंत्र	-3512
▁गर्दी	-3513
▁आगी	-3514
▁राहिला	-3515
ोब	-3516
▁खरोखर	-3517
कांच्या	-3518
▁परिसर	-3519
ुस	-3520
▁इथ	-3521
▁सोपे	-3522
▁कृती	-3523
▁विस्त	-3524
िटल	-3525
र्फे	-3526
▁उभ	-3527
▁खोट	-3528
▁सहन	-3529
▁विवाह	-3530
▁मंजूर	-3531
▁सूत्र	-3532
नील	-3533
▁महिन्या	-3534
▁I	-3535
▁रूग्	-3536
▁तसा	-3537
▁आयोगा	-3538
▁प्रभा	-3539
▁निवडणुक	-3540
राबाद	-3541
▁सोमवारी	-3542
काची	-3543
▁कुटुंबी	-3544
ाला	-3545
मिळना	-3546
▁अशोक	-3547
▁परिवार	-3548
▁नक्कीच	-3549
ोत्स	-3550
▁महत्त्वाची	-3551
▁२१	-3552
▁पावसामुळे	-3553
ुनिक	-3554
▁तप	-3555
▁फलंदाज	-3556
▁आयपीएल	-3557
भारत	-3558
▁धार्मिक	-3559
▁नितीन	-3560
णीय	-3561
ल्य	-3562
▁सला	-3563
▁आत	-3564
▁राष्ट्राध्यक्ष	-3565
ग्रह	-3566
▁तुमची	-3567
▁ष	-3568
▁उर्	-3569
▁मुद	-3570
▁दिवसांपूर्वी	-3571
▁उभे	-3572
▁रोग	-3573
▁अध्यक्षते	-3574
▁अडक	-3575
▁अभिन	-3576
यम	-3577
▁विश्वच	-3578
▁अवस्थ	-3579
▁फरक	-3580
न्नई	-3581
▁जोडी	-3582
▁यातील	-3583
▁येत्या	-3584
▁कार्यक्रमात	-3585
रोप	-3586
▁निघा	-3587
▁माहितीनुसार	-3588
▁निषेध	-3589
▁मनुष्य	-3590
श्री	-3591
▁हैद	-3592
वाड	-3593
▁हॉस्प	-3594
▁बॅन	-3595
▁बाळा	-3596
क्टो	-3597
सोबतच	-3598
▁दुर्लक्ष	-3599
▁पद्धती	-3600
▁सप्टेंबर	-3601
तः	-3602
▁दिग्दर्शन	-3603
▁13	-3604
▁कट	-3605
थापि	-3606
एसटी	-3607
▁जीवनात	-3608
▁पकड	-3609
▁महिन	-3610
ल्याची	-3611
▁रोजगार	-3612
▁राज्यमंत्री	-3613
▁मना	-3614
▁घेणार	-3615
▁नाकार	-3616
▁स्वयं	-3617
▁द्	-3618
▁अन्	-3619
▁अमेरिका	-3620
▁ज्ञान	-3621
▁झाल्याने	-3622
मीटर	-3623
्यासाठी	-3624
▁माणूस	-3625
▁मार्च	-3626
▁फलंदाजी	-3627
▁अध्यक्षतेखाली	-3628
▁18	-3629
त्याच	-3630
ारंभ	-3631
▁वक्तव्य	-3632
▁याविषयी	-3633
▁वेगाने	-3634
णीत	-3635
▁ठरले	-3636
▁शास्त्र	-3637
▁तब्	-3638
▁शिवाय	-3639
▁अर्थमंत्री	-3640
▁आयुष्य	-3641
▁पुत्र	-3642
▁मालिका	-3643
▁हिंसा	-3644
▁आरोपींना	-3645
▁इले	-3646
▁शहीद	-3647
हानी	-3648
▁टाळ	-3649
▁प्रकल्पा	-3650
पूत	-3651
णवीर	-3652
▁एकही	-3653
निव	-3654
सेंबर	-3655
▁यहोवाने	-3656
कल	-3657
▁उत्तरे	-3658
फ्	-3659
▁हट	-3660
▁हजर	-3661
▁अतिरिक्त	-3662
साला	-3663
संबंधी	-3664
ांपैकी	-3665
▁धोरण	-3666
▁होणे	-3667
▁प्रसंग	-3668
▁आश्वास	-3669
▁अवि	-3670
▁बनव	-3671
▁मान्यता	-3672
क्टोबर	-3673
भरातील	-3674
डीत	-3675
▁समाजा	-3676
▁साहित्य	-3677
▁त्यानुसार	-3678
▁जागीच	-3679
िवस	-3680
▁फटका	-3681
ेद	-3682
▁ग्राम	-3683
दैवाने	-3684
▁शिष	-3685
▁रक्त	-3686
▁खळ	-3687
▁प्रशिक्षक	-3688
शिव	-3689
▁पार्टी	-3690
▁खरा	-3691
▁लोकांचा	-3692
▁पौला	-3693
▁केजरीवाल	-3694
▁दुः	-3695
▁30	-3696
▁अब	-3697
▁शहरातील	-3698
▁आशी	-3699
राची	-3700
व्हेंबर	-3701
ाग्राम	-3702
▁बांधव	-3703
▁जपान	-3704
▁यातून	-3705
▁विज्ञान	-3706
▁इशारा	-3707
विली	-3708
▁मजबूत	-3709
ळाची	-3710
▁स्त्रिया	-3711
नेते	-3712
▁कार्ड	-3713
▁शुक्र	-3714
▁नागपूर	-3715
▁लढत	-3716
त्तम	-3717
▁ऑलि	-3718
▁पोट	-3719
आपण	-3720
बंदी	-3721
ॅशनल	-3722
▁तै	-3723
▁२४	-3724
ानावर	-3725
▁बुध	-3726
▁भरपूर	-3727
▁जमिनी	-3728
▁तात्काळ	-3729
डकरी	-3730
▁सर्वसा	-3731
णाऱ	-3732
▁चेंड	-3733
▁जम	-3734
धीर	-3735
▁इतकी	-3736
▁दिशेने	-3737
मित्र	-3738
▁राजपूत	-3739
▁कौत	-3740
▁अरविंद	-3741
▁याआधी	-3742
▁टि	-3743
ंद्रा	-3744
णार्थ	-3745
▁शत्र	-3746
▁अहवाला	-3747
लाय	-3748
▁विधेयक	-3749
ानेवारी	-3750
▁करण	-3751
▁चोर	-3752
वाना	-3753
▁नीति	-3754
▁गरीब	-3755
▁डोनाल्ड	-3756
▁प्रकारची	-3757
कूर	-3758
▁वेगळी	-3759
▁अस्त	-3760
▁तुलनेत	-3761
▁अधिव	-3762
▁डिसेंबर	-3763
at	-3764
▁पुरवठा	-3765
▁संकल्प	-3766
▁सैनिक	-3767
ेत्र	-3768
▁शौ	-3769
▁ब्रा	-3770
ष्का	-3771
▁आंध	-3772
▁C	-3773
▁आज्ञा	-3774
ानक	-3775
स्टर	-3776
▁संघात	-3777
▁३०	-3778
ांसह	-3779
▁गावात	-3780
▁विचारले	-3781
▁लोकप्रिय	-3782
फ्ट	-3783
मूद	-3784
ांमधील	-3785
▁विरुद्ध	-3786
विण्यासाठी	-3787
▁उपाययोज	-3788
▁मानसिक	-3789
ंदिवस	-3790
पूर्वक	-3791
▁जगभरात	-3792
▁लष्कर	-3793
▁हक्क	-3794
▁शेवटी	-3795
▁अद्यापही	-3796
▁यांच्याशी	-3797
▁मिळू	-3798
▁उत्सा	-3799
नाव	-3800
▁प्रयोग	-3801
पौ	-3802
सरी	-3803
▁चेह	-3804
▁प्रकरणाची	-3805
इट	-3806
▁जेट	-3807
▁धडक	-3808
ंके	-3809
▁रणवीर	-3810
ंगिक	-3811
थमिक	-3812
स्त्रा	-3813
▁नोव्हेंबर	-3814
ड्डा	-3815
पालिक	-3816
▁सुरूवात	-3817
▁संकेत	-3818
▁इतके	-3819
ार्‍या	-3820
▁शकेल	-3821
गिनी	-3822
अंतर्गत	-3823
तार	-3824
▁बाज	-3825
▁गडकरी	-3826
▁काल	-3827
मिळनाडू	-3828
र्घ	-3829
▁वाप	-3830
र्वाद	-3831
▁तेच	-3832
▁गोंध	-3833
▁प्रभ	-3834
▁हार्	-3835
▁उद	-3836
▁कुठल्या	-3837
▁चेन्नई	-3838
▁कस	-3839
▁पाहू	-3840
▁गुन्ह	-3841
प्रीम	-3842
चीन	-3843
जीव	-3844
काचे	-3845
▁उलट	-3846
▁पाण्या	-3847
▁कौतुक	-3848
▁मोबाईल	-3849
मूर्ती	-3850
▁शेतकऱ्यांना	-3851
▁ऑक्टोबर	-3852
पि	-3853
क्षम	-3854
र्चा	-3855
▁ऋ	-3856
▁डिझेल	-3857
▁सैन्या	-3858
▁मुंबईतील	-3859
▁जानेवारी	-3860
पाट	-3861
▁डॉक्टरांनी	-3862
▁खळबळ	-3863
▁मानवी	-3864
आज	-3865
▁समान	-3866
▁नियुक्ती	-3867
ल्याचा	-3868
क्षणिक	-3869
▁दिवसे	-3870
▁मंगळवारी	-3871
▁शस्त्र	-3872
तान	-3873
▁सहाय्य	-3874
फोन	-3875
ुत	-3876
च्छेद	-3877
▁खि	-3878
ज्ज	-3879
▁निवडणुका	-3880
▁गोलंदाज	-3881
ीच्या	-3882
▁घाबर	-3883
टेल	-3884
▁16	-3885
▁कथा	-3886
ज्ञात	-3887
▁प्रती	-3888
▁असल्यास	-3889
▁दुरु	-3890
▁निवडणुकीच्या	-3891
▁सुनील	-3892
ेन	-3893
▁चर्चेत	-3894
▁देशमुख	-3895
▁अजय	-3896
▁द्वि	-3897
▁‘‘	-3898
वडे	-3899
▁प्रो	-3900
▁चढ	-3901
वासा	-3902
श्‍च	-3903
▁आहेस	-3904
प्रदेश	-3905
▁कारणे	-3906
▁घालून	-3907
▁स्तोत्र	-3908
स्कृ	-3909
▁लागतो	-3910
▁महत्वाचे	-3911
लिम	-3912
▁यू	-3913
▁भाषण	-3914
सेना	-3915
▁नागरी	-3916
▁गॅ	-3917
▁मेट	-3918
▁पाकिस्तानी	-3919
लात	-3920
▁राव	-3921
▁काहीतरी	-3922
▁प्ल	-3923
▁रस्त्यावर	-3924
▁भ्र	-3925
ांतील	-3926
▁प्राथमिक	-3927
▁प्रणाली	-3928
▁२२	-3929
▁फेटाळून	-3930
▁बाद	-3931
▁स्वप्न	-3932
▁वग	-3933
▁सिंध	-3934
आता	-3935
▁महत्त्वाचा	-3936
▁दलाच्या	-3937
बरोबरच	-3938
▁सुप्रीम	-3939
▁विक्री	-3940
▁प्रकारचे	-3941
▁उपमुख्यमंत्री	-3942
▁समावि	-3943
▁अमिताभ	-3944
▁शनिव	-3945
▁लै	-3946
▁इंग्रजी	-3947
शास	-3948
▁महत्व	-3949
रुख	-3950
कारात्मक	-3951
▁संख्येने	-3952
▁तणाव	-3953
▁व्यवसाय	-3954
▁जै	-3955
▁मारहाण	-3956
▁आठवड्यात	-3957
▁राज्याचे	-3958
▁छा	-3959
▁कठोर	-3960
▁हजारो	-3961
वता	-3962
ऱ्यात	-3963
▁हैदराबाद	-3964
▁प्रमाणावर	-3965
▁क्रमांक	-3966
▁स्मार्ट	-3967
▁प्रत्यक्षात	-3968
▁नेत्यांनी	-3969
थ्या	-3970
▁दिवसेंदिवस	-3971
क्शन	-3972
▁काग	-3973
▁!	-3974
▁सांगत	-3975
▁फ्रान	-3976
▁बंगाल	-3977
000	-3978
▁बचाव	-3979
▁झोप	-3980
▁पार्श्वभूमीवर	-3981
पासूनच	-3982
▁यादीत	-3983
सळधार	-3984
▁शुक्रवारी	-3985
▁ठेवला	-3986
▁पायाभूत	-3987
▁लोकसभे	-3988
▁उत्पन्न	-3989
त्यात	-3990
▁विशिष्ट	-3991
▁प्रत्येकी	-3992
▁किमान	-3993
कालीन	-3994
▁विकेट	-3995
ठिका	-3996
▁गौरव	-3997
▁सामन	-3998
▁पडत	-3999
रेल	-4000
अर्थ	-4001
▁दू	-4002
तुम्ही	-4003
▁एकच	-4004
ऐवजी	-4005
▁हाता	-4006
▁छोट	-4007
पोर्ट	-4008
▁पाक	-4009
▁नुकताच	-4010
▁टॅ	-4011
▁अर्थसं	-4012
▁मधील	-4013
▁मैत्री	-4014
▁बुधवारी	-4015
▁समजून	-4016
▁कुणाला	-4017
▁A	-4018
दम	-4019
▁अब्	-4020
▁संघर्ष	-4021
▁त्याचबरोबर	-4022
वय	-4023
▁मिळून	-4024
▁मतदारसंघातून	-4025
सल	-4026
▁नागरिकांनी	-4027
▁दिल्लीतील	-4028
▁वैय	-4029
▁कोलक	-4030
▁बॅनर्जी	-4031
▁पाकिस्तानच्या	-4032
▁सकारात्मक	-4033
ांनो	-4034
यामध्ये	-4035
णीव	-4036
खरे	-4037
▁चॅ	-4038
▁दुर्घटने	-4039
▁तब्बल	-4040
▁आशीर्वाद	-4041
तथापि	-4042
लीवूड	-4043
▁मिळवला	-4044
▁पहिल्यांदाच	-4045
स्व	-4046
▁वेब	-4047
िना	-4048
▁शाळेत	-4049
▁जातील	-4050
▁स्वतःला	-4051
तेने	-4052
ळाने	-4053
▁सहज	-4054
▁जर्म	-4055
▁दंड	-4056
▁पावसाने	-4057
▁जमीन	-4058
▁विषा	-4059
▁मेह	-4060
▁फरार	-4061
▁भागीदारी	-4062
or	-4063
▁पोहच	-4064
▁समुद्र	-4065
▁राज्यपाल	-4066
▁विसर	-4067
वलं	-4068
ब्रु	-4069
▁बदला	-4070
▁मुलाख	-4071
ाराच्या	-4072
▁अल	-4073
किंग	-4074
▁उत्सुक	-4075
▁पाकिस्तानचे	-4076
▁कार्यालय	-4077
लंड	-4078
,’	-4079
वढे	-4080
▁सलग	-4081
▁मालिकेत	-4082
▁प्रेषित	-4083
▁रुपयांची	-4084
बाजी	-4085
▁200	-4086
▁बीसीसीआय	-4087
▁संघाचा	-4088
▁अमेरिकेचे	-4089
▁तुरु	-4090
▁देवाचे	-4091
भि	-4092
▁योगदान	-4093
▁मुख	-4094
तिहासिक	-4095
▁सर्वे	-4096
▁देण्यास	-4097
▁राहू	-4098
▁प्री	-4099
▁महामार्गा	-4100
▁अथवा	-4101
▁महाराज	-4102
▁%	-4103
ांश	-4104
सीय	-4105
▁आंब	-4106
▁घोटा	-4107
▁हाल	-4108
ar	-4109
▁स्थापना	-4110
▁पुरे	-4111
▁प्रियांका	-4112
▁इमारती	-4113
▁सातत्याने	-4114
▁एल	-4115
▁नातेवाई	-4116
पट्टी	-4117
▁मौ	-4118
▁शतक	-4119
▁संबोध	-4120
▁प्रवक्	-4121
▁सरा	-4122
▁स्टेशन	-4123
शान	-4124
▁वैशिष्ट	-4125
जेत	-4126
्रिक	-4127
▁भो	-4128
▁प्रदेशात	-4129
?""	-4130
ोजन	-4131
▁हीच	-4132
साम	-4133
▁लढाई	-4134
▁S	-4135
▁पक्षनेते	-4136
▁जखमींना	-4137
लेट	-4138
▁काँग्रेसने	-4139
▁सभाग	-4140
▁विक्रम	-4141
▁शाहरुख	-4142
▁द्र	-4143
मारी	-4144
वल्या	-4145
▁मुसळधार	-4146
▁अहमद	-4147
माला	-4148
▁परिस्थितीत	-4149
तेचा	-4150
▁राजधान	-4151
▁रविवारी	-4152
हीम	-4153
म्ब	-4154
▁तापमान	-4155
ोरी	-4156
▁नमूद	-4157
▁नसेल	-4158
▁वस	-4159
दृ	-4160
▁पान	-4161
▁चित्रपटाची	-4162
▁सर्वोत्तम	-4163
▁तरतू	-4164
▁भविष्य	-4165
▁पक्षाच्या	-4166
▁ट्रक	-4167
▁भीषण	-4168
▁शिफार	-4169
जेरी	-4170
▁कै	-4171
▁पाप	-4172
▁मोहम्मद	-4173
गरी	-4174
▁लॉकडा	-4175
▁",	-4176
स्थाप	-4177
▁दिसते	-4178
▁घडले	-4179
▁वाहि	-4180
▁कोर्टाने	-4181
▁आंध्र	-4182
▁आढावा	-4183
▁प्रकरणाचा	-4184
▁पंच	-4185
▁अर्थव्यवस्था	-4186
भाष	-4187
▁गैर	-4188
▁ऐतिहासिक	-4189
तोय	-4190
स्कर	-4191
र्प	-4192
▁गमा	-4193
▁विजयी	-4194
▁व्यक्ति	-4195
लीत	-4196
▁नोंदणी	-4197
ोत	-4198
▁तां	-4199
▁आनंदी	-4200
▁निवडून	-4201
▁याशिवाय	-4202
निमित्त	-4203
▁दृष्टिक	-4204
▁कमाई	-4205
▁द्यावे	-4206
▁न्यायाधीश	-4207
वणे	-4208
ातच	-4209
▁अज्ञात	-4210
ांजली	-4211
▁प्रधान	-4212
▁व्यावसाय	-4213
ल्क	-4214
सबुक	-4215
तिरिक्त	-4216
▁नेतृत्वाखाली	-4217
फेक	-4218
चक	-4219
▁लक्ष्य	-4220
ुत्तर	-4221
काल	-4222
वण्याचा	-4223
▁करोना	-4224
▁घ्यावी	-4225
▁राजनाथ	-4226
ांत्य	-4227
ित्त	-4228
▁तुरुंग	-4229
क्रिय	-4230
▁असणे	-4231
यांनी	-4232
▁खेळी	-4233
ंढ	-4234
▁इंद	-4235
▁तरुणी	-4236
▁नागरिकत्व	-4237
▁यांच्यातील	-4238
पाई	-4239
व्हर	-4240
▁सरकारकडून	-4241
▁हजेरी	-4242
पदाची	-4243
▁इलेक्ट	-4244
▁पाऊल	-4245
▁लावला	-4246
▁पावले	-4247
▁वाहतुकी	-4248
▁दत्त	-4249
▁दुखापत	-4250
▁करायची	-4251
डम	-4252
ासाठी	-4253
▁स्फोट	-4254
िक्	-4255
कडील	-4256
▁रच	-4257
▁त्याबाबत	-4258
▁प्रक्रिय	-4259
घे	-4260
▁इम	-4261
धान्य	-4262
▁धर्मा	-4263
▁जबाबदार	-4264
▁शनिवारी	-4265
कारण	-4266
▁यहू	-4267
वया	-4268
▁रहि	-4269
▁सलामी	-4270
▁सदर	-4271
रल	-4272
▁जिवंत	-4273
मुळं	-4274
▁घटन	-4275
▁आश्च	-4276
▁पैसा	-4277
मंत	-4278
ब्रुवारी	-4279
▁चंद्रकांत	-4280
संबंध	-4281
▁बाबा	-4282
▁जाणीव	-4283
▁प्राण	-4284
▁त्यापैकी	-4285
▁केल्याने	-4286
▁तंत्रज्ञाना	-4287
ल्ल	-4288
▁पाल	-4289
पक्षी	-4290
▁येणाऱ्या	-4291
▁तरतूद	-4292
▁अधी	-4293
निर्	-4294
▁भाजपमध्ये	-4295
▁उड	-4296
ार्ज	-4297
▁कोल	-4298
▁कार्यकारी	-4299
▁ममता	-4300
▁राहत	-4301
