[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  "\u2581t",
  "he",
  "\u2581a",
  "in",
  "\u2581the",
  "re",
  "\u2581s",
  "on",
  "er",
  "\u2581w",
  "is",
  "ha",
  "\u2581\"",
  "\u2581c",
  "en",
  "\u2581b",
  "\u2581p",
  "\u2581o",
  "ed",
  "\u2581m",
  "\u2581in",
  "\u2581f",
  "it",
  "an",
  "at",
  "or",
  "\u2581d",
  "es",
  "\u2581an",
  "ar",
  "ing",
  "\u2581of",
  "ou",
  "al",
  "\u2581to",
  "as",
  "\u2581and",
  "\u2581n",
  "ion",
  "il",
  "ic",
  "\u2581ha",
  "\u2581l",
  "ent",
  "\u2581g",
  "ro",
  "ra",
  "\u2581be",
  "\u2581is",
  "\u2581re",
  "\u2581h",
  "id",
  "ve",
  "le",
  "\u2581e",
  "st",
  "\u2581th",
  "\u2581he",
  "om",
  "ot",
  "\"\"",
  "ver",
  "ct",
  "ol",
  "hat",
  "im",
  "ut",
  "\u2581on",
  "ay",
  "ter",
  "\u2581for",
  "ur",
  "ir",
  "ad",
  "\u2581st",
  "\u2581k",
  "et",
  "ly",
  "us",
  "\u2581al",
  "un",
  "ow",
  "ation",
  "am",
  "\u2581y",
  "\u2581de",
  "\u2581was",
  "ill",
  "di",
  "\u2581we",
  "\u2581it",
  "ce",
  "\u2581this",
  "\u2581has",
  "\u2581that",
  "\u2581con",
  "ig",
  "\u2581j",
  "res",
  "ak",
  "\u2581are",
  "hi",
  "ment",
  "se",
  "\u2581v",
  "the",
  "\u2581go",
  "ri",
  "ist",
  "ul",
  "\u2581as",
  "ith",
  "ch",
  "\u2581r",
  "ers",
  "\u2581at",
  "\u2581se",
  "\u2581you",
  "\u2581have",
  "\u2581not",
  "and",
  "\u2581will",
  "est",
  "ld",
  "ate",
  "\u2581with",
  "\u2581indi",
  "ice",
  "\u2581pro",
  "pp",
  "\u2581sa",
  "\u2581i",
  "th",
  "\u2581com",
  "\u2581mo",
  "\u2581ne",
  "red",
  "um",
  "ain",
  "han",
  "\u2581min",
  "\u2581ra",
  "\u2581wh",
  "so",
  "\u2581by",
  "\u2581pol",
  "\u2581su",
  "op",
  "oun",
  "\u2581been",
  "ht",
  "art",
  "\u2581un",
  "if",
  "\u25811",
  "ag",
  "ren",
  "ister",
  "od",
  "os",
  "\u2581his",
  "ac",
  "rom",
  "\u2581also",
  "ab",
  "our",
  "\u2581minister",
  "ort",
  "\u2581but",
  "\u2581from",
  "\u2581wor",
  "\u2581ex",
  "\u2581were",
  "\u2581sh",
  "ess",
  "ant",
  "ity",
  "\u2581me",
  "\u2581sp",
  "\u2581police",
  "\"\"\"\"",
  "\u2581le",
  "end",
  "el",
  "\u2581india",
  "qu",
  "ies",
  "har",
  "iv",
  "\u2581do",
  "\u25812",
  "\u2581all",
  "ime",
  "cc",
  "ident",
  "ive",
  "ud",
  "ect",
  "\u2581so",
  "\u2581said",
  "\u2581they",
  "\u2581there",
  "up",
  "ress",
  "\u2581ar",
  "\u2581ag",
  "\u2581had",
  "\u2581lo",
  "der",
  "ould",
  "ial",
  "ry",
  "\u2581man",
  "her",
  "\u2581inc",
  "\u2581what",
  "\u2581no",
  "\u2581ab",
  "ust",
  "ther",
  "vern",
  "\u2581ch",
  "\u2581govern",
  "\u2581pe",
  "ome",
  "ction",
  "ard",
  "\u2581pl",
  "ast",
  "\u2581res",
  "\u2581or",
  "ef",
  "\u2581(",
  "\u2581pr",
  "\u2581ad",
  "ap",
  "ok",
  "jp",
  "\u2581government",
  "one",
  "av",
  "\u2581af",
  "\u2581am",
  "ight",
  "\u2581im",
  "ous",
  "ase",
  "ated",
  "\u2581tw",
  "ll",
  "em",
  "\u2581us",
  "very",
  "\u2581part",
  "\u2581fil",
  "ge",
  "ong",
  "\u2581can",
  "\u2581their",
  "out",
  "ik",
  "ide",
  "\u2581peop",
  "\u2581pres",
  "ia",
  "\u2581sha",
  "pl",
  "\u2581tak",
  "\u2581people",
  "\u2581she",
  "\u2581bjp",
  "umb",
  "ount",
  "\u2581acc",
  "ric",
  "\u2581who",
  "ure",
  "ue",
  "\u2581up",
  "ever",
  "ore",
  "\u2581ro",
  "ans",
  "\u2581en",
  "\u2581ma",
  "ire",
  "\u2581off",
  "all",
  "\u2581again",
  "\u2581one",
  "ame",
  "li",
  "\u2581them",
  "\u2581new",
  "ear",
  "\u2581state",
  "ays",
  "\u2581reg",
  "\u2581dis",
  "ck",
  "\u2581cont",
  "\u2581him",
  "\u2581comm",
  "ted",
  "owever",
  "port",
  "\u2581her",
  "\u2581te",
  "oug",
  "\u2581int",
  "\u2581film",
  "ater",
  "\u2581two",
  "\u2581out",
  "\u2581whe",
  "ep",
  "ind",
  "\u2581fir",
  "hief",
  "for",
  "ai",
  "\u2581work",
  "\u2581tr",
  "hed",
  "\u2581qu",
  "ions",
  "\u2581chief",
  "\u2581other",
  "\u258120",
  "age",
  "\u2581sc",
  "ah",
  "ctor",
  "\u2581cong",
  "\u2581app",
  "\u2581its",
  "ree",
  "ov",
  "\u2581about",
  "ack",
  "ence",
  "\u2581time",
  "\u2581modi",
  "ations",
  "\u2581against",
  "\u2581your",
  "ff",
  "ance",
  "ult",
  "\u2581case",
  "\u2581ser",
  "\u2581over",
  "ie",
  "ble",
  "\u2581lead",
  "\u2581under",
  "\u2581our",
  "\u2581after",
  "ary",
  "\u2581per",
  "ace",
  "we",
  "rent",
  "ound",
  "ath",
  "\u2581tra",
  "now",
  "cial",
  "\u2581cl",
  "per",
  "\u2581count",
  "ple",
  "\u2581dec",
  "\u2581first",
  "\u2581cour",
  "ical",
  "ition",
  "\u2581att",
  "mb",
  "\u2581did",
  "\u2581ev",
  "ich",
  "\u2581my",
  "dra",
  "aw",
  "day",
  "however",
  "ine",
  "ile",
  "esh",
  "ish",
  "ost",
  "\u2581any",
  "\u2581congress",
  "\u2581\"\"\"",
  "med",
  "\u2581indian",
  "\u2581ele",
  "ered",
  "00",
  "du",
  "ug",
  "ach",
  "og",
  "ood",
  "\u2581sing",
  "\u2581inv",
  "ail",
  "\u2581prime",
  "\u2581cha",
  "\"\"\"\"\"\"",
  "ign",
  "ings",
  "ild",
  "con",
  "ang",
  "\u2581fe",
  "iz",
  "\u2581na",
  "\u2581med",
  "ied",
  "\u2581pra",
  "\u2581mad",
  "ass",
  "vel",
  "pt",
  "ife",
  "\u2581far",
  "\u2581many",
  "\u2581mar",
  "\u2581which",
  "ose",
  "rest",
  "ious",
  "\u2581sen",
  "\u25813",
  "ital",
  "reat",
  "\u2581some",
  "\u2581mat",
  "me",
  "..",
  "ational",
  "\u2581del",
  "\u2581court",
  "\u2581god",
  "fe",
  "ord",
  "\u2581how",
  ".\"\"",
  "\u2581should",
  "able",
  "ike",
  "ally",
  "ons",
  "low",
  "\u2581rec",
  "\u2581every",
  "\u2581world",
  "\u2581day",
  "\u2581know",
  "\u2581cent",
  "ged",
  "\u2581bo",
  "\u2581president",
  "umbai",
  "ank",
  "\u2581je",
  "\u2581need",
  "ough",
  "rit",
  "\u2581being",
  "man",
  "\u2581year",
  "\u2581bec",
  "\u2581these",
  "oin",
  "\u2581spe",
  "ved",
  "mer",
  "ens",
  "\u2581would",
  "\u2581more",
  "\u2581happ",
  "used",
  "are",
  "igh",
  "\u2581country",
  "\u2581then",
  "\u2581act",
  "ates",
  "\u2581pre",
  "ub",
  "ash",
  "\u2581chan",
  "\u2581pers",
  "\u2581ac",
  "istan",
  "\u2581mumbai",
  "ents",
  "osp",
  "\u2581mak",
  "rendra",
  "\u2581into",
  "\u2581shi",
  "old",
  "te",
  "\u2581singh",
  "\u2581co",
  "\u2581delhi",
  "\u2581comp",
  "asht",
  "\u2581very",
  "\u2581incident",
  "ced",
  "iss",
  "\u2581narendra",
  "\u2581rem",
  "\u2581like",
  "amil",
  "\u2581three",
  "\u2581aw",
  "\u2581when",
  "uring",
  "\u2581dist",
  "nt",
  "\u2581made",
  "oth",
  "ya",
  "\u2581wom",
  "hov",
  "hovah",
  "\u2581get",
  "\u2581don",
  "ured",
  "\u2581meet",
  "kar",
  "\u2581add",
  "\u2581inter",
  "ci",
  "ru",
  "\u2581inj",
  "\u2581raj",
  "ashtra",
  "pect",
  "\u2581taken",
  "ise",
  "\u2581bet",
  "\u2581hosp",
  "\u2581rs",
  "\u2581jehovah",
  "\u2581hospital",
  "\u2581than",
  "\u2581pak",
  "\u2581invest",
  "ket",
  "lf",
  "ma",
  "harashtra",
  "\u2581\"\"\"\"\"\"\"",
  "itu",
  "\u2581hel",
  "\u2581br",
  "but",
  "\u2581201",
  "\u25815",
  "\u2581party",
  "ces",
  "\u2581fin",
  "ities",
  "\u2581cro",
  "\u2581election",
  "\u2581offic",
  "ict",
  "les",
  "ision",
  "ip",
  "\u2581gand",
  "ory",
  "\u2581pakistan",
  "\u2581child",
  "\u2581maharashtra",
  "\u2581-",
  "\u2581iss",
  "\u2581arrest",
  "ased",
  "\u2581present",
  "\u2581high",
  "\u2581gr",
  "fore",
  "rict",
  "ject",
  "arn",
  "\u2581water",
  "lud",
  "\u2581take",
  "\u2581bl",
  "aus",
  "other",
  "\u25814",
  "ks",
  "act",
  "hip",
  "\u2581help",
  "\u2581play",
  "\u2581such",
  "ful",
  "\u2581gandhi",
  "\u2581stud",
  "\u2581just",
  "ite",
  "\u2581pat",
  "ible",
  "tain",
  "\u2581dif",
  "\u2581rel",
  "\u2581dire",
  "form",
  "\u2581ben",
  "\u2581good",
  "vers",
  "\u2581col",
  "ob",
  "\u2581cor",
  "\u2581par",
  "\u2581sec",
  "ised",
  "alth",
  "\u2581famil",
  "\u2581ind",
  "ked",
  "\u2581cons",
  "bha",
  "\u2581quest",
  "ating",
  "own",
  "ody",
  "\u2581dep",
  "\u2581only",
  "\u2581fl",
  "\u2581gu",
  "ness",
  "\u2581life",
  "\u2581both",
  "ting",
  "\u2581start",
  "\u2581does",
  "lic",
  "cy",
  "get",
  "\u2581includ",
  "\u2581ent",
  "\u2581shiv",
  "\u2581khan",
  "cted",
  "\u2581arrested",
  "\u2581dem",
  "pe",
  "oy",
  "\u2581son",
  "\u2581pa",
  "velop",
  "ian",
  "\u2581report",
  "\u2581accused",
  "ram",
  "urn",
  "la",
  "\u2581may",
  "\u2581mon",
  "ween",
  "\u2581opp",
  "ral",
  "\u2581investig",
  "\u2581yet",
  "\u2581why",
  "ather",
  "\u2581farm",
  "\u2581between",
  "\u2581develop",
  "\u2581district",
  "\u2581ter",
  "ollow",
  "hen",
  "\u2581former",
  "\u2581const",
  "als",
  "\u2581dev",
  "ell",
  "gan",
  "\u2581too",
  "\u2581ke",
  "\u2581during",
  "\u2581thr",
  "\u2581mu",
  "\u2581if",
  "\u2581numb",
  "\u2581ear",
  "\u2581supp",
  "\u2581well",
  "\u2581pri",
  "\u2581social",
  "\u2581sena",
  "wn",
  "\u2581regist",
  "\u2581ph",
  "\u2581inst",
  "\u2581han",
  "\u2581injured",
  "ause",
  "\u2581serv",
  "\u2581giv",
  "\u2581four",
  "\u2581even",
  "\u2581happen",
  "\u2581home",
  "\u2581last",
  "\u2581car",
  "oor",
  "\u258119",
  "\u2581here",
  "aug",
  "ink",
  "\u2581pos",
  "\u2581national",
  "\u2581prov",
  "\u2581health",
  "\u2581ann",
  "ds",
  "\u2581har",
  "\u2581come",
  "\u2581meeting",
  "\u2581won",
  "\u2581team",
  "umar",
  "\u2581incre",
  "\u2581person",
  "\u2581media",
  "\u2581ass",
  "ices",
  "\u2581kill",
  "\u2581cur",
  "ited",
  "\u2581exp",
  "\u2581cap",
  "\u2581disc",
  "oc",
  "ower",
  "\u2581vir",
  "ments",
  "\u2581registered",
  "\u2581matter",
  "\u2581see",
  "\u2581those",
  "\u2581family",
  "\u2581bro",
  "\u2581say",
  "ms",
  "\u2581farmers",
  "\u2581make",
  "ission",
  "\u2581sur",
  "way",
  "xt",
  "hes",
  "min",
  "\u2581could",
  "\u2581set",
  "hul",
  "\u2581want",
  "\u2581sub",
  "\u2581resp",
  "\u2581occ",
  "ures",
  "ought",
  "uss",
  "\u2581import",
  "ib",
  "\u2581through",
  "\u2581polit",
  "\u2581years",
  "\u2581em",
  "\u2581imp",
  "\u2581right",
  "hing",
  "ft",
  "\u2581number",
  "\u2581children",
  "\u2581leader",
  "ss",
  "\u2581follow",
  "ouse",
  "\u2581air",
  "\u2581prot",
  "ning",
  "de",
  "led",
  "\u2581place",
  "vie",
  "ins",
  "\u2581attack",
  "ool",
  "ne",
  "af",
  "\u2581regard",
  "\u2581pass",
  "plain",
  "\u2581took",
  "\u2581diffe",
  "\u2581dr",
  "\u2581test",
  "\u2581post",
  "\u2581where",
  "\u2581death",
  "\u2581shar",
  "cond",
  "\u2581before",
  "\u2581vis",
  "\u2581gen",
  "\u2581op",
  "\u2581ed",
  "\u2581call",
  "\u2581going",
  "ana",
  "akh",
  "\u2581kumar",
  "read",
  "\u2581commit",
  "\u25816",
  "\u2581dont",
  "\u2581spot",
  "\u2581sm",
  "\u2581tri",
  "\u2581pm",
  "jay",
  "\u2581most",
  "\u2581look",
  "...",
  "\u2581eff",
  "\u2581while",
  "\u2581rahul",
  "\u2581decision",
  "\u2581av",
  "ward",
  "\u2581sabha",
  "\u2581rep",
  "\u2581fire",
  "\u2581sin",
  "ors",
  "\u2581des",
  "ix",
  "\u2581women",
  "\u2581died",
  "ues",
  "\u2581days",
  "cp",
  "veral",
  "\u2581road",
  "ves",
  "\u2581shah",
  "ters",
  "\u2581cr",
  "\u2581prad",
  "ving",
  "\u2581var",
  "ently",
  "\u2581eng",
  "uk",
  "ven",
  "\u2581\"\"\"\"",
  "\u2581chr",
  "\u2581produ",
  "wh",
  "\u2581tha",
  "\u2581vide",
  "\u2581ce",
  "ended",
  "\u2581back",
  "\u2581pub",
  "\u2581bu",
  "\u2581sy",
  "\u2581kap",
  "\u2581city",
  "\u2581rece",
  "ts",
  "\u2581same",
  "\u2581sch",
  "\u2581read",
  "\u2581trans",
  "its",
  "eral",
  "\u2581memb",
  "ives",
  "\u2581let",
  "\u2581house",
  "\u2581ob",
  "\u2581several",
  "ived",
  "\u2581str",
  "aj",
  "esus",
  "\u2581action",
  "cess",
  "ats",
  "\u258110",
  "\u2581exam",
  "\u2581down",
  "\u2581vi",
  "\u2581ve",
  "oh",
  "\u2581show",
  "ges",
  "ics",
  "\u2581z",
  "\u2581students",
  "\u2581official",
  "\u2581way",
  "ided",
  "ps",
  "ative",
  "\u2581shall",
  "\u2581law",
  "\u2581given",
  "\u2581tal",
  "ata",
  "\u2581conf",
  "\u2581elections",
  "\u2581aff",
  "\u2581la",
  "\u2581intern",
  "\u2581bus",
  "\u2581shri",
  "\u2581contin",
  "\u2581loc",
  "\u2581current",
  "ty",
  "\u2581question",
  "\u2581win",
  "\u2581sw",
  "\u2581pun",
  "\u2581nor",
  "olog",
  "istry",
  "\u2581sol",
  "\u2581ram",
  "\u2581christ",
  "\u2581sal",
  "\u2581sou",
  "\u25817",
  "\u2581actor",
  "\u2581lakh",
  "uc",
  "\u2581found",
  "endra",
  "\u2581much",
  "semb",
  "ock",
  "\u2581fa",
  "\u2581second",
  "ific",
  "\u2581rele",
  "\u2581union",
  "ility",
  "\u2581crore",
  "cer",
  "\u2581killed",
  "ately",
  "row",
  "\u2581now",
  "\u2581pradesh",
  "\u2581complain",
  "\u2581different",
  "\u2581development",
  "\u2581power",
  "ution",
  "\u2581cric",
  "\u2581assemb",
  "\u2581important",
  "urther",
  "ways",
  "mit",
  "\u2581ins",
  "ular",
  "\u2581run",
  "hav",
  "\u2581san",
  "\u2581leaders",
  "\u2581appro",
  "\u2581school",
  "to",
  "pur",
  "uth",
  "\u2581jesus",
  "ars",
  "\u2581ret",
  "mir",
  "\u2581bank",
  "riend",
  "\u2581sus",
  "\u2581among",
  "\u2581prog",
  "\u2581never",
  "\u2581video",
  "self",
  "\u2581great",
  "\u2581today",
  "\u2581kash",
  "\u2581must",
  "gal",
  "\u2581later",
  "\u2581situ",
  "\u2581announ",
  "\u2581father",
  "ina",
  "\u2581due",
  "\u2581assembly",
  "\u2581accident",
  "ists",
  "conom",
  "\u2581lar",
  "\u2581treat",
  "ke",
  "\u2581others",
  "\u2581five",
  "\u2581def",
  "after",
  "\u2581open",
  "\u2581hand",
  "\u2581proble",
  "\u2581wife",
  "\u2581fun",
  "\u2581states",
  "\u2581lok",
  "\u2581still",
  "wal",
  "\u2581issue",
  "osed",
  "\u2581next",
  "ases",
  "\u2581join",
  "\u2581support",
  "\u2581started",
  "ual",
  "ber",
  "\u2581each",
  "ason",
  "\u2581done",
  "\u2581adv",
  "be",
  "\u2581econom",
  "\u2581long",
  "\u2581fac",
  "\u2581kashmir",
  "ror",
  "ret",
  "ired",
  "\u2581ref",
  "\u2581things",
  "pr",
  "\u2581'",
  "imes",
  "\u2581cle",
  "na",
  "\u2581inform",
  "\u2581few",
  "ph",
  "ten",
  "\u2581king",
  "\u2581came",
  "ries",
  "\u2581remain",
  "\u2581met",
  "\u25818",
  "\u2581further",
  "ior",
  "reme",
  "),",
  "\u2581love",
  "\u2581fore",
  "\u2581ncp",
  "20",
  "\u2581fr",
  "\u2581comple",
  "\u2581head",
  "\u2581gl",
  "\u2581however",
  "\u2581heav",
  "\u2581land",
  "rol",
  "\u2581result",
  "indi",
  "\u2581inf",
  "\u2581ext",
  "\u2581month",
  "ural",
  "\u2581held",
  "\u2581cam",
  "\u2581name",
  "ament",
  "\u2581kapoor",
  "\u2581situation",
  "\u2581occas",
  "\u2581organ",
  "iness",
  "\u2581sat",
  "icip",
  "com",
  "ines",
  "while",
  "ond",
  "\u2581ran",
  "\u2581lot",
  "\u2581soon",
  "\u2581project",
  "\u2581sharma",
  "ploy",
  "wood",
  "\u2581public",
  "\u2581got",
  "\u2581requ",
  "olly",
  "ection",
  "\u2581cond",
  "\u2581area",
  "\u2581because",
  "\u2581station",
  "\u2581gir",
  "\u2581award",
  "cker",
  "ued",
  "udd",
  "pa",
  "ism",
  "thing",
  "ants",
  "\u2581conn",
  "\u2581information",
  "\u2581rain",
  "\u2581demand",
  "\u2581discuss",
  "land",
  "\u2581end",
  "\u2581treatment",
  "\u2581care",
  "ick",
  "ati",
  "\u2581sent",
  "ollywood",
  "ency",
  "augh",
  "\u2581jam",
  "\u2581amit",
  "\u2581sim",
  "\u2581writ",
  "\u2581tem",
  "utt",
  "\u2581rail",
  "ls",
  "\u2581ministry",
  "\u2581says",
  "\u2581sun",
  "bi",
  "\u2581occasion",
  "\u2581colle",
  "\u2581big",
  "\u2581di",
  "go",
  "ani",
  "\u2581spir",
  "nav",
  "ages",
  "\u2581commission",
  "\u2581currently",
  "arch",
  "\u2581own",
  "\u2581fad",
  "\u2581speak",
  "\u2581special",
  "\u2581book",
  "\u2581keep",
  "\u2581sup",
  "\u2581alle",
  "ized",
  "\u2581thacker",
  "\u2581hum",
  "\u2581mal",
  "ides",
  "\u2581seen",
  "\u2581ful",
  "\u2581movie",
  "\u2581paw",
  "this",
  "\u2581benef",
  "ee",
  "ross",
  "-1",
  "\u2581news",
  "\u2581char",
  "ention",
  "ake",
  "\u258115",
  "\u2581thackeray",
  "\u2581list",
  "\u2581vill",
  "\u2581prom",
  "pped",
  "\u2581fadnav",
  "ave",
  "\u2581educ",
  "\u2581art",
  "\u2581cand",
  "\u2581international",
  "\u2581cricket",
  "\u2581another",
  "\u2581terror",
  "\u2581asked",
  "\u2581went",
  "\u2581fadnavis",
  "eng",
  "\u2581cre",
  "urity",
  "\u2581bi",
  "\u2581mus",
  "my",
  "oot",
  "\u2581complaint",
  "ience",
  "king",
  "\u2581use",
  "orts",
  "medi",
  "\u2581succ",
  "\u2581happened",
  "\u2581around",
  "jar",
  "\u2581men",
  "ried",
  "ording",
  "\u2581bible",
  "\u2581daugh",
  "\u2581express",
  "\u2581form",
  "\u2581mother",
  "\u2581candid",
  "oney",
  "\u2581investigation",
  "\u2581inte",
  "\u2581members",
  "chn",
  "\u25819",
  "000",
  "\u2581give",
  "\u2581used",
  "\u2581since",
  "\u2581maj",
  "\u2581become",
  "\u2581jud",
  "not",
  "\u2581friend",
  "\u2581role",
  "\u2581exper",
  "\u2581oppos",
  "\u2581think",
  "\u2581away",
  "ched",
  "gest",
  "\u2581bollywood",
  "\u2581prop",
  "ned",
  "\u2581stand",
  "\u2581brother",
  "\u2581put",
  "\u2581political",
  "\u2581che",
  "\u2581ans",
  "\u2581sk",
  "\u2581across",
  "\u2581filed",
  "ached",
  "\u2581det",
  "ished",
  "there",
  "\u2581immedi",
  "\u2581dri",
  "omet",
  "\u2581pawar",
  "\u2581security",
  "sh",
  "ute",
  "\u258112",
  "\u2581persons",
  "\u2581real",
  "\u2581techn",
  "\u2581called",
  "chan",
  "lier",
  "\u2581pan",
  "ified",
  "\u2581pet",
  "ush",
  "\u2581thats",
  "rad",
  "\u2581depart",
  "\u2581sign",
  "\u2581woman",
  "\u2581coun",
  "\u2581success",
  "war",
  "\u2581laun",
  "\u2581toget",
  "\u2581together",
  "tern",
  "\u2581gods",
  "\u2581parent",
  "\u2581ri",
  "atch",
  "\u2581poss",
  "vi",
  "ering",
  "\u2581main",
  "\u2581suff",
  "\u2581director",
  ",\"\"\"\"",
  "\u2581secret",
  "ivers",
  "\u2581body",
  "gy",
  "\u2581central",
  "\u2581along",
  "\u2581various",
  "\u2581best",
  "\u2581mil",
  "\u2581reported",
  "ys",
  "formed",
  "\u2581event",
  "\u2581vot",
  "\u2581six",
  "ortun",
  "\u2581south",
  "cept",
  "\u2581major",
  "\u2581beg",
  "\u2581devendra",
  "\u2581including",
  "\u2581order",
  "br",
  "\u2581protest",
  "ature",
  "\u2581serious",
  "tle",
  "\u2581war",
  "abad",
  "\u2581cit",
  "ustral",
  "\u2581supreme",
  "ety",
  "\u2581visit",
  "hu",
  "ield",
  "\u2581account",
  "hic",
  "\u2581near",
  "\u2581money",
  "ove",
  "itness",
  "ti",
  "\u2581process",
  "\u2581vehic",
  "ner",
  "\u2581deep",
  "\u2581face",
  ".\"\"\"\"\"\"",
  "air",
  "eration",
  "\u2581avail",
  "ump",
  "\u2581pur",
  "\u2581grou",
  "stem",
  "az",
  "\u2581compan",
  "\u2581gujar",
  "ek",
  "\u2581oper",
  "\u2581tour",
  "\u2581parents",
  "\u2581feel",
  ").",
  "\u2581bat",
  "mitted",
  "\u2581thir",
  "\u2581indust",
  "tal",
  "ushed",
  "\u2581nothing",
  "\u2581heart",
  "\u2581times",
  "aim",
  "uty",
  "\u2581grow",
  "\u2581ca",
  "ling",
  "\u2581train",
  "eal",
  "\u2581match",
  "\u2581leg",
  "oss",
  "mp",
  "\u2581program",
  "eve",
  "\u2581food",
  "body",
  "\u2581ur",
  "\u2581cases",
  "\u2581committe",
  "\u2581announced",
  "ready",
  "\u2581everyone",
  "rence",
  "\u2581austral",
  "mu",
  "\u2581beli",
  "\u2581poin",
  "ax",
  "\u2581plan",
  "stand",
  "\u2581pop",
  "\u2581lord",
  "\u2581rest",
  "\u2581youn",
  "\u2581already",
  "\u2581hist",
  "\u2581build",
  "\u2581received",
  ",000",
  "\u2581cele",
  "\u2581citiz",
  "\u2581education",
  "\u258111",
  "\u2581system",
  "\u2581somet",
  "\u2581west",
  "agar",
  "ology",
  "\u2581turn",
  "\u2581series",
  "\u2581commun",
  "\u2581mur",
  "ctors",
  "\u2581senior",
  "\u2581vict",
  "\u2581sl",
  "\u2581pict",
  "rat",
  "acc",
  "\u2581claim",
  "\u2581gujarat",
  "\u2581chall",
  "icket",
  "sel",
  "\u2581expect",
  "\u2581gre",
  "angu",
  "\u2581witness",
  "\u2581large",
  "\u2581ap",
  "\u2581jehovahs",
  "aged",
  "ually",
  "gar",
  "\u2581committee",
  "\u2581lit",
  "\u2581needs",
  "ising",
  "ians",
  "hal",
  "\u2581address",
  "ade",
  "\u2581general",
  "\u2581priv",
  "\u2581shared",
  "\u2581known",
  "inet",
  "\u2581prev",
  "\u2581return",
  "mon",
  "\u2581lost",
  "\u2581eas",
  "\u2581earth",
  "\u2581condu",
  "\u2581learn",
  "\u2581respons",
  "\u2581ban",
  "\u2581crit",
  "\u2581spok",
  "\u2581young",
  "\u2581faith",
  "\u2581dam",
  "anwhile",
  "\u2581koh",
  "\u2581bhar",
  "\u2581val",
  "\u2581immediately",
  "\u2581bill",
  "\u2581job",
  "abinet",
  "dom",
  "\u2581always",
  "ging",
  "eet",
  "\u2581indias",
  "when",
  "\u2581following",
  "\u2581change",
  "\u2581reason",
  "idence",
  "und",
  "\u2581seats",
  "\u2581employ",
  "rael",
  "\u2581didnt",
  "\u2581try",
  "\u2581super",
  "\u2581move",
  "\u2581ir",
  "\u2581told",
  "\u2581countries",
  "\u2581doing",
  "\u2581press",
  "here",
  "\u2581dead",
  "\u2581local",
  "\u2581particip",
  "\u2581rushed",
  "\u2581tre",
  "\u2581business",
  "\u2581ple",
  "\u2581parli",
  "\u2581questions",
  "ham",
  "itter",
  "\u2581office",
  "\u2581left",
  "\u2581areas",
  "\u2581kohli",
  "\u2581daughter",
  "ribut",
  "\u2581bir",
  "\u2581viral",
  "\u2581opposition",
  "\u2581pay",
  "\u2581sam",
  "\u2581respect",
  "\u2581find",
  "raj",
  "\u2581patil",
  "\u2581working",
  "ration",
  "\u2581israel",
  "\u2581top",
  "\u2581officials",
  "\u2581bengal",
  "udi",
  "iving",
  "ected",
  "ffic",
  "\u2581jammu",
  "\u2581parliament",
  "\u2581final",
  "\u2581third",
  "\u2581nam",
  "\u2581relations",
  "ulture",
  "\u2581coron",
  "\u2581field",
  "\u2581cannot",
  "\u2581gra",
  "\u2581jan",
  "\u2581army",
  "\u2581tom",
  "\u2581informed",
  "\u2581bre",
  "ees",
  "anka",
  "\u2581department",
  "\u2581allow",
  "ient",
  "\u2581&",
  "\u2581interest",
  "\u2581cer",
  "\u2581contest",
  "\u2581answ",
  "\u2581viol",
  "\u2581dra",
  "\u2581available",
  "\u2581added",
  "uck",
  "\u2581heavy",
  "\u2581mor",
  "\u2581el",
  "\u258114",
  "uttar",
  "par",
  "\u2581gold",
  "hit",
  "ury",
  "fic",
  "ples",
  "\u2581cabinet",
  "\u2581rul",
  "ember",
  "\u2581suic",
  "\u2581div",
  "\u2581sche",
  "\u2581happy",
  "ran",
  "\u2581plac",
  "\u2581record",
  "\u2581strong",
  "\u2581lod",
  "of",
  "\u2581bas",
  "ared",
  "reng",
  "\u2581entire",
  "\u2581service",
  "\u2581secretary",
  "uddhav",
  "\u2581control",
  "\u2581citizens",
  "\u2581streng",
  "\u2581celebr",
  "\u2581human",
  "\u2581recently",
  "\u2581china",
  "meanwhile",
  "\u2581univers",
  "band",
  "\u2581youth",
  "uge",
  "\u2581uttar",
  "cri",
  "\u2581live",
  "ination",
  "\u2581sit",
  "\u2581true",
  "\u2581australia",
  "\u2581total",
  "mi",
  "\u258118",
  "iti",
  "\u2581vie",
  "\u2581es",
  "\u2581reached",
  "\u2581bor",
  "\u2581making",
  "\u2581girl",
  "\u2581uddhav",
  "ale",
  "\u2581view",
  "\u2581constitu",
  "by",
  "\u2581200",
  "\u2581toward",
  "\u2581past",
  "\u2581ministers",
  "\u2581fight",
  "\u2581connection",
  "\u2581lives",
  "\u2581bad",
  "\u2581understand",
  "\u2581traffic",
  "\u2581films",
  "\u2581auth",
  "bed",
  "\u2581level",
  "\u2581.",
  "\u2581est",
  "\u2581hig",
  "\u2581led",
  "men",
  "\u2581hon",
  "\u2581phot",
  "\u2581medical",
  "\u2581taking",
  "\u2581step",
  "\u2581twitter",
  "por",
  "ality",
  "ying",
  "ctions",
  "\u2581captain",
  "gation",
  "nel",
  "\u2581star",
  "\u2581nation",
  "\u2581concer",
  "\u2581released",
  "\u2581langu",
  "\u2581fail",
  "\u2581played",
  "\u2581week",
  "aka",
  "\u2581instit",
  "\u2581old",
  "\u2581suicide",
  "\u2581opportun",
  "ger",
  "\u2581cov",
  "\u2581sanjay",
  "\u2581problem",
  "\u2581really",
  "\u2581mp",
  "\u2581became",
  "\u2581friends",
  "\u2581virat",
  "ches",
  "\u2581activ",
  "\u2581prin",
  "isha",
  "\u2581might",
  "\u2581cup",
  "hay",
  "\u258113",
  "ises",
  "\u2581justice",
  "\u2581services",
  "ither",
  "rup",
  "\u2581bh",
  "\u2581region",
  "\u2581karn",
  "\u2581tax",
  "\u2581author",
  "\u2581effect",
  "\u2581hus",
  "\u2581prices",
  "\u2581word",
  "uries",
  "\u2581decided",
  "\u2581market",
  "bs",
  "ession",
  "\u2581centre",
  "\u2581enc",
  "jit",
  "ait",
  "\u2581relig",
  "line",
  "\u2581lodged",
  "\u2581group",
  "\u2581peace",
  "new",
  "ours",
  "\u2581cust",
  "lish",
  "adav",
  "bo",
  "\u2581glob",
  "\u2581admin",
  "\u2581mill",
  "hya",
  "\u2581hold",
  "\u2581increase",
  "ained",
  "\u2581short",
  "\u2581husband",
  "\u2581bring",
  "\u2581kind",
  "ored",
  "\u2581pune",
  "asing",
  "\u2581clear",
  "\u2581till",
  "\u2581ident",
  "\u2581challen",
  "\u2581alleged",
  "\u2581tweet",
  "ims",
  "\u2581night",
  "\u2581cou",
  "pal",
  "\u2581problems",
  "yes",
  "less",
  "\u2581without",
  "\u2581chair",
  "\u2581elect",
  "ataka",
  "\u2581saying",
  "over",
  "view",
  "\u2581pand",
  "\u2581ash",
  "\u2581bang",
  "\u2581administ",
  "\u2581yadav",
  "\u2581finance",
  "urs",
  "\u2581wed",
  "\u2581watch",
  "app",
  "ointed",
  "\u2581anything",
  "has",
  "\u2581runs",
  "\u2581hear",
  "\u2581getting",
  "\u2581fut",
  "\u2581jour",
  "ined",
  "\u2581consid",
  "ibility",
  "\u258116",
  "\u2581impro",
  "\u2581earlier",
  "\u2581cost",
  "ruct",
  "\u2581hit",
  "\u2581example",
  "\u2581gone",
  "ending",
  "\u2581hard",
  "ka",
  "\u2581resign",
  "ones",
  "\u2581bal",
  "\u2581ever",
  "\u2581sister",
  "ily",
  "\u2581huge",
  "\u2581coop",
  "\u2581railway",
  "\u2581hind",
  "\u2581hop",
  "\u2581directed",
  "\u2581karnataka",
  "\u2581mun",
  "\u2581bab",
  "\u2581brought",
  "itive",
  "\u2581addition",
  "cing",
  "\u2581fel",
  "iah",
  "shi",
  "\u258125",
  "\u2581cm",
  "mber",
  "\u2581board",
  "\u2581economic",
  "\u2581rese",
  "\u2581affair",
  "\u2581underway",
  "\u2581whats",
  "\u2581likely",
  "\u2581attended",
  "ference",
  "ilar",
  "\u2581north",
  "\u2581something",
  "\u2581private",
  "\u2581hy",
  "\u2581future",
  "\u2581politics",
  "\u2581admitted",
  "\u2581close",
  "ract",
  "hand",
  "\u2581investigating",
  "\u2581wr",
  "\u2581hol",
  "\u25812019",
  "\u2581diffic",
  "\u2581began",
  "\u2581difficult",
  "\u2581deputy",
  "\u2581inn",
  "\u2581issues",
  "\u2581parties",
  "they",
  "going",
  "\u2581coming",
  "\u2581stay",
  "plement",
  "\u2581mot",
  "\u2581tell",
  "\u2581cause",
  "ara",
  "ergy",
  "coming",
  "ika",
  "\u2581continue",
  "then",
  "soci",
  "ically",
  "mal",
  "selves",
  "\u2581unto",
  "itions",
  "\u2581sum",
  "\u2581implement",
  "\u2581pati",
  "cil",
  "adi",
  "irus",
  "\u2581den",
  "\u2581pad",
  "\u2581increased",
  "\u2581rohit",
  "\u2581based",
  "int",
  "\u2581complete",
  "iance",
  "\u2581small",
  "\u2581sector",
  "\u2581efforts",
  "\u2581cbi",
  "\u2581upon",
  "\u2581associ",
  "\u2581include",
  "\u2581technology",
  "jab",
  "avirus",
  "\u2581nav",
  "\u2581kar",
  "\u2581artic",
  "\u2581workers",
  "\u2581condition",
  "\u2581gave",
  "aching",
  "\u2581issued",
  "\u2581university",
  "\u2581force",
  "\u2581months",
  "\u2581stars",
  "\u258117",
  "\u2581passeng",
  "\u2581village",
  "\u2581possible",
  "\u2581trump",
  "\u2581history",
  "\u2581detail",
  "\u2581birth",
  "\u2581answer",
  "\u2581ord",
  "\u2581light",
  "\u2581spirit",
  "\u2581coronavirus",
  "\u2581statement",
  "hant",
  "\u2581course",
  "\u2581mind",
  "\u2581kingdom",
  "\u2581sil",
  "asthan",
  "ets",
  "ukh",
  "\u2581murder",
  "\u2581wicket",
  "wan",
  "\u258150",
  "\u2581patients",
  "acher",
  "\u2581beh",
  "ada",
  "with",
  "\u2581full",
  "\u2581bar",
  "india",
  "\u2581respon",
  "\u2581soci",
  "\u2581dest",
  "ulation",
  "ners",
  "\u2581ic",
  "\u2581thing",
  "une",
  "\u2581salman",
  "cent",
  "\u2581agric",
  "\u2581free",
  "-19",
  "erv",
  "\u2581dou",
  "\u2581redu",
  "\u2581scheme",
  "ali",
  "\u2581energy",
  "\u2581prof",
  "\u2581finan",
  "\u2581affairs",
  "\u2581places",
  "wor",
  "\u2581covid",
  "sequ",
  "\u2581invol",
  "inal",
  "\u2581mess",
  "\u2581saw",
  "\u2581ver",
  "\u2581pray",
  "\u2581launched",
  "irc",
  "\u2581defence",
  "vir",
  "\u2581loss",
  "\u2581truth",
  "\u2581driver",
  "\u258130",
  "\u2581ide",
  "ences",
  "\u2581punjab",
  "yal",
  "\u2581fall",
  "\u2581united",
  "mo",
  "\u2581nit",
  "\u2581class",
  "\u2581equ",
  "\u2581provide",
  "\u2581himself",
  "ule",
  "\u2581bihar",
  "\u2581england",
  "\u2581response",
  "\u2581cho",
  "\u2581tamil",
  "\u2581ah",
  "\u2581mla",
  "cl",
  "onment",
  "\u2581u",
  "\u2581thought",
  "ops",
  "\u2581feat",
  "ream",
  "\u2581lab",
  "\u2581mas",
  "\u2581seven",
  "\u2581actress",
  "hatt",
  "\u2581ens",
  "\u2581written",
  "\u2581words",
  "\u2581rajasthan",
  "\u2581benefit",
  "\u2581conv",
  "\u2581wal",
  "\u2581100",
  "\u2581unt",
  "according",
  "\u2581fest",
  "\u2581dece",
  "\u2581expected",
  "\u2581civ",
  "mar",
  "\u2581better",
  "\u2581arri",
  "idd",
  "\u2581sour",
  "\u2581alliance",
  "gr",
  "\u2581search",
  "\u2581certain",
  "\u2581red",
  "\u2581peri",
  "\u2581dies",
  "\u2581release",
  "\u2581council",
  "\u2581temple",
  "reed",
  "ened",
  "\u2581hous",
  "isl",
  "\u2581constituency",
  "\u2581proper",
  "\u2581initi",
  "\u2581everything",
  "\u2581bow",
  "\u2581period",
  "lad",
  "\u2581oil",
  "\u2581lim",
  "\u2581commissioner",
  "\u2581towards",
  "\u2581company",
  "\u2581study",
  "\u2581industry",
  "\u2581increasing",
  "ize",
  "\u2581parts",
  "\u2581officer",
  "\u2581spiritu",
  "da",
  "\u2581global",
  "\u2581mod",
  "\u2581stat",
  "\u2581afric",
  "\u2581nar",
  "\u2581foreign",
  "ential",
  "\u2581achi",
  "\u2581relationship",
  "\u2581polic",
  "\u2581polls",
  "ousand",
  "hest",
  "\u2581ali",
  "\u2581vehicles",
  "\u2581economy",
  "eric",
  "\u2581deb",
  "\u2581candidate",
  "\u2581doctors",
  "avid",
  "\u2581research",
  "\u2581once",
  "ns",
  "\u2581reject",
  "\u2581raised",
  "\u2581fact",
  "\u2581po",
  "\u2581building",
  "his",
  "\u2581sharad",
  "\u2581applic",
  "ruction",
  "\u2581defe",
  "vind",
  "\u2581teacher",
  "\u2581circ",
  "cies",
  "ari",
  "\u2581fear",
  "cut",
  "\u2581candidates",
  "\u2581common",
  "ji",
  "\u2581[",
  "cell",
  "\u2581thousand",
  "side",
  "\u2581sri",
  "\u2581caused",
  "ival",
  "\u2581paul",
  "\u2581game",
  "\u2581promot",
  "\u2581side",
  "\u2581milit",
  "ilities",
  "\u2581conference",
  "\u2581decla",
  "\u25812018",
  "\u2581mom",
  "athi",
  "\u2581able",
  "\u2581wrong",
  "\u2581chandra",
  "\u2581legisl",
  "\u2581according",
  "vere",
  "\u2581bra",
  "head",
  "vid",
  "\u2581financial",
  "\u2581command",
  "\u2581foot",
  "\u2581clean",
  "\u2581programme",
  "\u2581article",
  "\u2581having",
  "els",
  "ura",
  "ude",
  "\u258121",
  "fall",
  "\u2581ml",
  "ension",
  "\u2581doesnt",
  "ga",
  "\u2581tar",
  "\u2581late",
  "\u2581within",
  "\u2581resol",
  "\u2581ang",
  "\u2581christian",
  "\u2581date",
  "\u2581gam",
  "\u2581assist",
  "\u2581miss",
  "\u2581spread",
  "\u2581coll",
  "ceed",
  "\u2581port",
  "val",
  "\u2581democ",
  "\u2581vice",
  "\u2581rains",
  "\u2581pate",
  "\u2581zeal",
  "\u2581repres",
  "van",
  "\u2581bel",
  "\u2581contro",
  "\u2581provided",
  "resh",
  "\u2581often",
  "aff",
  "\u2581seem",
  "sp",
  "\u2581abs",
  "\u2581upcoming",
  "jee",
  "\u2581comes",
  "\u2581resident",
  "\u2581enter",
  "\u2581changed",
  "\u2581bha",
  "epend",
  "\u2581nad",
  "\u2581surv",
  "\u2581constit",
  "\u2581kol",
  "\u2581sele",
  "\u2581dh",
  "\u2581deal",
  "\u2581declared",
  "\u2581corpor",
  "\u2581progress",
  "\u2581net",
  "\u2581member",
  "\u2581mob",
  "ding",
  "\u2581aut",
  "\u2581injuries",
  "atives",
  "\u2581nobody",
  "\u2581shoot",
  "\u2581ten",
  "\u2581experience",
  "era",
  "\u2581contribut",
  "weh",
  "\u2581begin",
  "\u2581society",
  "ahweh",
  "ont",
  "\u2581dise",
  "\u2581passengers",
  "\u2581anyone",
  "\u2581demanded",
  "no",
  "\u2581yog",
  "\u2581song",
  "\u2581self",
  "\u2581expressed",
  "pper",
  "\u2581ak",
  "\u2581opt",
  "\u2581successful",
  "\u2581joined",
  "isation",
  "\u2581poor",
  "\u2581envir",
  "\u2581mean",
  "\u2581accom",
  "ey",
  "\u2581david",
  "she",
  "erala",
  "\u2581perform",
  "\u2581maha",
  "\u2581story",
  "\u2581reli",
  "\u2581whole",
  "\u2581stor",
  "\u2581age",
  "\u2581trust",
  "\u2581blood",
  "nes",
  "\u2581compet",
  "\u2581brothers",
  "\u2581officers",
  "\u2581less",
  "\u2581governments",
  "\u2581hindi",
  "\u2581transport",
  "asons",
  "pers",
  "\u2581cal",
  "where",
  "oura",
  "aut",
  "\u2581ones",
  "\u2581civil",
  "\u258124",
  "bes",
  "\u2581fans",
  "\u2581environment",
  "\u2581cooperation",
  "\u2581personal",
  "paign",
  "\u2581means",
  "\u2581personnel",
  "ively",
  "nath",
  "\u2581congre",
  "\u2581rap",
  "aries",
  "\u2581ste",
  "\u2581ajit",
  "\u2581trying",
  "\u2581campaign",
  "ta",
  "\u2581talk",
  "\u2581stri",
  "\u2581theres",
  "\u2581governor",
  "\u2581jay",
  "\u2581mem",
  "\u2581though",
  "\u2581tend",
  "ama",
  "yanka",
  "\u2581works",
  "\u2581similar",
  "ze",
  "\u2581witnesses",
  "\u2581emp",
  "\u2581married",
  "\u2581meas",
  "\u2581dig",
  "\u2581consider",
  "empt",
  "\u2581ris",
  "\u2581language",
  "\u2581pract",
  "\u2581kerala",
  "ira",
  "\u2581ty",
  "ley",
  "oid",
  "joy",
  "lished",
  "\u2581drink",
  "oms",
  "\u2581responsibility",
  "\u2581results",
  "\u2581picture",
  "mes",
  "\u2581pul",
  "\u2581ay",
  "bjp",
  "year",
  "\u2581key",
  "\u2581believe",
  "ites",
  "\u2581roads",
  "\u2581passed",
  "quir",
  "\u2581morning",
  "\u2581mlas",
  "\u2581cast",
  "\u2581schools",
  "\u2581direct",
  "itation",
  "\u2581vijay",
  "\u2581champ",
  "\u2581early",
  "\u2581appre",
  ".5",
  "\u2581sons",
  "\u2581price",
  "iqu",
  "\u2581ill",
  "\u2581living",
  "most",
  "\u2581forces",
  "ladesh",
  "\u2581needed",
  "jan",
  "\u2581sto",
  "tion",
  "\u2581growth",
  "sc",
  "rote",
  "\u2581mis",
  "\u2581americ",
  "\u2581point",
  "\u2581airport",
  "\u2581ps",
  "uly",
  "\u2581seat",
  "\u2581rate",
  "\u2581yahweh",
  "\u2581amb",
  "iday",
  "\u2581mag",
  "\u2581mult",
  "\u2581represent",
  "\u2581independ",
  "isions",
  "pted",
  "\u2581rev",
  "\u2581reasons",
  "mony",
  "\u2581created",
  "down",
  "\u2581teams",
  "\u2581petition",
  "\u2581popular",
  "\u2581projects",
  "\u2581hands",
  "overed",
  "\u2581reve",
  "rs",
  "had",
  "oud",
  "\u2581disp",
  "\u2581tel",
  "\u2581wrote",
  "bar",
  "\u2581hope",
  "\u2581foc",
  "\u2581request",
  "what",
  "\u2581failed",
  "\u2581propos",
  "aking",
  "\u2581critic",
  "\u2581susp",
  "ton",
  "\u2581nag",
  "\u2581stop",
  "ban",
  "\u2581little",
  "\u2581eyes",
  "\u2581easy",
  "ids",
  "\u2581lock",
  "ification",
  "\u2581christians",
  "\u2581roles",
  "\u2581behind",
  "\u2581agriculture",
  "\u2581chairman",
  "\u2581forward",
  "\u2581wind",
  "cle",
  "ards",
  "\u2581emer",
  "\u2581neg",
  "oj",
  "\u2581product",
  "\u2581estab",
  "\u2581positive",
  "\u2581threat",
  "\u2581conducted",
  "abh",
  "\u2581bud",
  "\u2581bur",
  "\u2581aks",
  "hence",
  "\u2581enjoy",
  "\u2581administration",
  "ructure",
  "\u2581space",
  "\u2581soldi",
  "\u2581appear",
  "\u2581priyanka",
  "\u2581cant",
  "\u2581festival",
  "\u2581eat",
  "iding",
  "\u2581details",
  "\u2581playing",
  "\u2581bangladesh",
  "\u2581sure",
  "\u2581warn",
  "\u25812017",
  "\u2581policy",
  "\u258140",
  "\u2581africa",
  "\u2581object",
  "\u2581necess",
  "\u2581violence",
  "\u2581trad",
  "\u2581low",
  "\u2581districts",
  "ateg",
  "\u2581rainfall",
  "\u2581ready",
  "\u2581pras",
  "ney",
  "\u2581suffered",
  "let",
  "\u2581ahmed",
  "\u2581joint",
  "during",
  "\u2581musl",
  "\u2581fav",
  "\u2581madhya",
  "\u2581joh",
  "\u2581occur",
  "\u2581attend",
  "\u2581ask",
  "\u2581affected",
  "\u2581rise",
  "\u2581ground",
  "\u2581spiritual",
  "ena",
  "\u2581goa",
  "\u2581phone",
  "orn",
  "\u2581pictures",
  "\u2581rejected",
  "\u2581mand",
  "\u2581opportunity",
  "\u2581fast",
  "fer",
  "\u2581town",
  "\u2581expl",
  "\u2581single",
  "hara",
  "ship",
  "\u2581maintain",
  "\u2581agree",
  "\u2581share",
  "\u2581ways",
  "\u2581manage",
  "\u2581claimed",
  "ogra",
  "\u2581tit",
  "\u2581patel",
  "ses",
  "\u2581flood",
  "\u2581kan",
  "\u2581nat",
  "ify",
  "\u2581additional",
  "\u2581capital",
  "\u2581nations",
  "ex",
  "\u2581,",
  "\u2581princi",
  "\u2581bach",
  "\u2581zealand",
  "apan",
  "\u2581marri",
  "gations",
  "cement",
  "ization",
  "\u2581scre",
  "\u2581season",
  "\u2581becom",
  "sequently",
  "\u2581data",
  "\u2581sched",
  "nal",
  "\u2581music",
  "\u2581pain",
  "rish",
  "ohar",
  "\u2581mer",
  "\u2581tele",
  "\u2581therefore",
  "person",
  "\u2581host",
  "quiry",
  "\u2581largest",
  "\u2581crime",
  "ilt",
  "rast",
  "vent",
  "lo",
  "\u25812020",
  "\u2581russ",
  "\u2581houses",
  "\u2581using",
  "\u2581individ",
  "\u2581sex",
  "ledge",
  "\u2581least",
  "ator",
  "\u2581worked",
  "\u2581bharat",
  "\u2581bachchan",
  "hold",
  "aled",
  "\u2581probe",
  "\u2581accept",
  "\u2581purp",
  "ark",
  "\u2581pot",
  "\u2581akshay",
  "\u258122",
  "\u2581dom",
  "\u2581respond",
  "\u2581travel",
  "\u2581creat",
  "illed",
  "\u2581mass",
  "\u2581named",
  "\u2581poll",
  "\u2581families",
  "\u2581community",
  "ogn",
  "\u2581avoid",
  "ept",
  "\u2581shot",
  "\u2581sust",
  "\u2581vehicle",
  "\u2581bom",
  "ler",
  "\u2581tro",
  "icked",
  "\u2581fra",
  "\u2581features",
  "\u2581completed",
  "pan",
  "\u2581cy",
  "hik",
  "\u2581congregation",
  "\u2581tweeted",
  "\u2581function",
  "\u2581heard",
  "ince",
  "\u2581severe",
  "\u2581bless",
  "\u2581grand",
  "ald",
  "\u2581cult",
  "\u2581rank",
  "\u2581ball",
  "ert",
  "\u2581sar",
  "\u2581highest",
  "gu",
  "ances",
  "\u2581doub",
  "\u2581seriously",
  "\u2581quite",
  "\u2581ji",
  "\u2581discussed",
  "\u2581games",
  "\u2581letter",
  "\u2581mission",
  "oni",
  "\u2581training",
  "\u2581rajya",
  "\u2581consum",
  "\u2581sad",
  "\u2581required",
  "eous",
  "\u2581moment",
  "\u2581eld",
  "\u2581cere",
  "\u2581amount",
  "\u2581appointed",
  "\u2581muk",
  "\u2581anim",
  "\u2581evening",
  "\u2581couple",
  "\u2581signific",
  "ron",
  "\u2581undergoing",
  "\u2581million",
  "aly",
  "\u2581stated",
  "\u2581speaking",
  "\u2581produced",
  "\u2581gener",
  "\u2581english",
  "aught",
  "rodu",
  "\u2581non",
  "\u2581east",
  "pol",
  "uru",
  "agram",
  "\u2581hur",
  "\u2581controvers",
  "ech",
  "\u2581allowed",
  "\u2581conduct",
  "bal",
  "\u2581science",
  "\u2581paid",
  "\u2581trade",
  "\u2581online",
  "\u2581ipl",
  "\u2581eight",
  "\u2581refused",
  "come",
  "\u2581qual",
  "ratul",
  "therefore",
  "\u2581appeal",
  "\u2581rural",
  "\u2581lat",
  "\u2581sports",
  "\u2581obs",
  "\u2581cut",
  "0.",
  "\u2581cities",
  "\u2581damaged",
  "\u2581followed",
  "\u2581marriage",
  "\u2581fine",
  "\u2581mater",
  "\u2581deli",
  "\u2581dha",
  "ws",
  "\u2581confir",
  "utions",
  "\u2581sud",
  "ication",
  "\u2581target",
  "\u2581disci",
  "\u2581thou",
  "cu",
  "\u2581line",
  "\u2581deter",
  "\u2581design",
  "\u2581moved",
  "\u2581ago",
  "\u2581er",
  "\u2581worth",
  "\u2581whom",
  "\u2581wel",
  "\u2581ahead",
  "\u2581electric",
  "\u2581closed",
  "\u2581instagram",
  "more",
  "\u2581appreci",
  "\u2581themselves",
  "\u2581suspect",
  "\u2581century",
  "you",
  "\u2581japan",
  "chin",
  "ium",
  "\u2581half",
  "hra",
  "\u2581reports",
  "\u2581hary",
  "\u2581squ",
  "\u2581committed",
  "\u2581wis",
  "\u2581anil",
  "\u2581indians",
  "\u2581wickets",
  "\u2581charges",
  "\u2581scri",
  "\u2581river",
  "\u2581construction",
  "\u2581dream",
  "\u2581included",
  "cci",
  "\u2581diesel",
  "\u2581population",
  "\u2581custody",
  "\u2581budget",
  "\u2581mr",
  "\u2581lif",
  "cha",
  "\u2581looking",
  "atory",
  "undred",
  "\u2581jos",
  "kash",
  "light",
  "\u2581beat",
  "\u2581resc",
  "\u2581petrol",
  "\u2581employees",
  "\u2581points",
  "\u2581operation",
  "\u2581didn",
  "\u2581carry",
  "garh",
  "\u2581income",
  "\u2581facing",
  "\u2581ess",
  "\u2581fourth",
  "pri",
  "\u2581phys",
  "aji",
  "\u2581shock",
  "dy",
  "\u2581hot",
  "earlier",
  "eth",
  "\u2581residents",
  "\u2581hearing",
  "imum",
  "\u2581supply",
  "ctv",
  "\u2581steps",
  "\u2581haryana",
  "\u2581impact",
  "\u2581congratul",
  "\u2581od",
  "\u2581inaug",
  "\u2581until",
  "\u2581holy",
  "\u2581position",
  "\u2581sr",
  "eved",
  "uro",
  "\u2581jail",
  "\u2581fulf",
  "\u2581adity",
  "\u2581monday",
  "\u2581encoura",
  "\u2581tried",
  "\u2581cctv",
  "\u2581wait",
  "\u2581check",
  "\u2581front",
  "\u2581attention",
  "\u2581knowledge",
  "\u2581gad",
  "\u2581approved",
  "pping",
  "\u2581pakistani",
  "gn",
  "\u2581whether",
  "\u2581formed",
  "\u2581marathi",
  "\u2581review",
  "\u2581takes",
  "\u2581victory",
  "\u2581recovered",
  "enced",
  "yed",
  "\u2581thus",
  "\u2581moder",
  "ators",
  "\u2581hundred",
  "\u2581arun",
  "ier",
  "ability",
  "\u2581proposal",
  "\u2581break",
  "\u2581continued",
  "\u2581ensure",
  "derabad",
  "\u2581municip",
  "\u2581pen",
  "ode",
  "\u2581participated",
  "ande",
  "\u2581rup",
  "\u2581pal",
  "jun",
  "\u2581deg",
  "\u2581destro",
  "\u2581friday",
  "\u2581mobile",
  "\u2581journal",
  "mission",
  "\u2581charge",
  "\u2581forest",
  "aily",
  "\u2581fund",
  "\u2581spec",
  "\u2581college",
  "\u2581strength",
  "\u2581vik",
  "\u2581dro",
  "\u2581connect",
  "hab",
  "\u2581temper",
  "\u258123",
  "\u2581memor",
  "\u2581players",
  "erc",
  "\u2581rajp",
  "\u2581either",
  "ison",
  "well",
  "\u2581thank",
  "\u2581necessary",
  "\u2581session",
  "oice",
  "\u2581black",
  "\u258137",
  "ring",
  "itude",
  "\u2581199",
  "\u2581regarding",
  "ici",
  "\u2581constitution",
  "prime",
  "\u2581turned",
  "\u25811,",
  "\u2581deepika",
  "\u2581daily",
  "\u2581regular",
  "\u2581railways",
  "\u2581isnt",
  "\u2581thy",
  "\u2581sonia",
  "\u2581leave",
  "dr",
  "\u2581attempt",
  "\u2581exist",
  "\u2581awards",
  "\u2581saf",
  "\u2581ye",
  "\u2581kept",
  "\u2581decl",
  "\u2581happening",
  "\u2581separ",
  "pecial",
  "\u2581involved",
  "\u2581material",
  "\u2581safe",
  "\u2581improve",
  "\u2581coach",
  "\u2581dhoni",
  "angana",
  "\u2581cricke",
  "\u2581champions",
  "\u2581vid",
  "\u2581odi",
  "\u2581grant",
  "\u2581movement",
  "\u2581sle",
  "\u2581production",
  "\u2581mount",
  "\u2581acce",
  "pm",
  "follow",
  "\u2581rom",
  "cap",
  "\u2581offer",
  "\u2581higher",
  "\u2581sushant",
  "\u2581exe",
  "\u2581soldiers",
  "uel",
  "erous",
  "\u2581spoke",
  "\u2581identified",
  "\u2581terrorists",
  "\u2581includes",
  "ables",
  "\u2581minor",
  "\u2581stopped",
  "\u2581denied",
  "\u2581sunday",
  "\u2581management",
  "ening",
  "\u2581ge",
  "itor",
  "\u2581ceremony",
  "\u2581teachers",
  "jri",
  "hood",
  "\u2581aug",
  "\u2581kul",
  "\u2581seized",
  "\u2581basis",
  "\u2581else",
  "\u2581tues",
  "\u2581elected",
  "\u2581john",
  "\u2581disease",
  "work",
  "racy",
  "\u2581infl",
  "\u2581exact",
  "\u2581ded",
  "\u2581fif",
  "\u2581rukh",
  "\u2581apost",
  "\u2581thurs",
  "\u2581recent",
  "encies",
  "\u2581nadu",
  "\u2581bomb",
  "ja",
  "\u2581satur",
  "\u2581wednes",
  "\u2581studi",
  "\u2581wanted",
  "\u2581inquiry",
  "\u2581related",
  "\u2581docu",
  "book",
  "\u2581discussion",
  "\u2581bail",
  "\u2581culture",
  "\u2581banks",
  "\u2581fru",
  "\u2581rules",
  "\u2581percent",
  "raft",
  "\u2581ven",
  "\u2581activities",
  "icated",
  "\u2581gar",
  "following",
  "\u2581simple",
  "\u2581round",
  "\u2581remember",
  "\u2581chop",
  "\u2581aad",
  "\u2581az",
  "\u2581mention",
  "\u2581leading",
  "\u2581tuesday",
  "\u2581jer",
  "\u2581mark",
  "\"\"\"\".\"\"",
  "ires",
  "\u2581religious",
  "\u2581nom",
  "\u2581companies",
  "\u2581prophe",
  "\u2581thursday",
  "uf",
  "\u2581sug",
  "\u2581hindu",
  "\u2581flow",
  "dha",
  "\u2581ka",
  "ains",
  "\u2581wednesday",
  "miss",
  "\u2581march",
  "\u2581ja",
  "ala",
  "many",
  "\u2581rajput",
  "\u2581script",
  "\u2581changes",
  "\u2581sea",
  "ograph",
  "\u2581survived",
  "\u2581truck",
  "\u2581infrast",
  "mad",
  "\u2581staff",
  "\u2581subject",
  "wa",
  "jriwal",
  "\u2581hyderabad",
  "\u2581bag",
  "eed",
  "\u2581silver",
  "\u2581ger",
  "\u2581active",
  "emic",
  "\u2581joy",
  "nam",
  "these",
  "hil",
  "\u2581freed",
  "deep",
  "ots",
  "\u2581mou",
  "\u2581audi",
  "\u2581wasnt",
  "\u2581focus",
  "\u2581message",
  "play",
  "\u2581boy",
  "ashed",
  "\u2581allegations",
  "ighb",
  "\u2581caus",
  "ptember",
  "\u2581box",
  "nai",
  "dies",
  "\u2581apr",
  "\u2581partic",
  "\u2581remained",
  "later",
  "\u2581prasad",
  "\u2581helps",
  "\u2581infrastructure",
  "\u2581mic",
  "\u2581chen",
  "\u2581democracy",
  "\u2581achieve",
  "\u258128",
  "\u2581engine",
  "\u2581resour",
  "\u2581rout",
  "mumbai",
  "\u2581repl",
  "\u2581extreme",
  "action",
  "\u2581exerc",
  "\u2581purpose",
  ".3",
  "\u2581reach",
  "\u2581neighb",
  "\u2581suffering",
  "\u2581quality",
  "\u2581pressure",
  "\u2581scient",
  "\u2581spokes",
  "\u2581ga",
  "\u2581ut",
  "\u2581outside",
  "\u2581kejriwal",
  "\u2581brit",
  "\u2581charact",
  "\u2581inaugur",
  "\u2581municipal",
  "\u2581serve",
  "\u2581fell",
  "\u2581suggest",
  "pecially",
  "\u2581sisters",
  "\u2581makes",
  "\u2581tou",
  "\u2581conc",
  "\u2581medal",
  "\u2581recogn",
  "\u2581judge",
  "\u2581saturday",
  "\u2581donald",
  "\u2581dang",
  "\u2581april",
  "ung",
  "erve",
  "veer",
  "\u2581partners",
  "\u2581carried",
  "bir",
  "\u2581nir",
  "cutive",
  "uary",
  "\u2581hom",
  "ober",
  "\u2581pil",
  "that",
  "\u2581doctor",
  "\u2581except",
  "-2",
  "\u2581previous",
  "\u2581investment",
  "lam",
  "\u2581border",
  "\u2581inspect",
  "\u2581june",
  "\u2581bats",
  "ctober",
  "\u2581application",
  "iful",
  "\u2581rule",
  "\u2581launch",
  "\u2581worship",
  "\u2581vs",
  "\u2581smart",
  "\u2581sources",
  "erved",
  "\u2581enough",
  "\u2581debut",
  "lling",
  "\u2581janata",
  "\u2581speech",
  "\u2581rights",
  "\u2581raut",
  "\u2581et",
  "\u2581exc",
  "\u2581block",
  "cast",
  "inder",
  "kari",
  "\u2581shooting",
  "\u2581giving",
  "lect",
  "\u2581talks",
  "\u2581nitin",
  "\u2581thousands",
  "\u2581lanka",
  "\u2581hours",
  "bh",
  "\u2581lal",
  "mc",
  "\u2581histor",
  "\u2581aam",
  "\u2581/",
  "\u2581bul",
  "\u2581wants",
  "\u2581visited",
  "\u2581actually",
  "\u2581insp",
  "\u2581cover",
  "\u2581quar",
  "utes",
  "\u2581x",
  "uri",
  "\u2581explain",
  "va",
  "\u2581employment",
  "\u2581especially",
  "\u2581anti",
  "\u2581trains",
  "\u2581safety",
  "\u2581vol",
  "\u2581announcement",
  "\u2581sacri",
  "\u2581september",
  "\u2581completely",
  "tty",
  "\u2581note",
  "\u2581heaven",
  "\u2581bcci",
  "\u2581sachin",
  "anded",
  "\u2581tv",
  "\u2581felt",
  "\u2581rape",
  "\u2581names",
  "\u2581ashok",
  "\u2581prevent",
  "\u2581orig",
  "\u2581nagpur",
  "\u258126",
  "antly",
  "\u2581nath",
  "\u2581scored",
  "idered",
  "vision",
  "eshwar",
  "fted",
  "\u2581surpr",
  "\u2581career",
  "\u2581gets",
  "\u2581highway",
  "\u2581commer",
  "uled",
  "\u2581cash",
  "\u2581recorded",
  "\u2581%",
  "\u2581fled",
  "\u2581prepa",
  "besides",
  "\u2581arvind",
  "\u2581rat",
  "ivity",
  "\u2581plays",
  "\u2581considered",
  "\u2581none",
  "\u2581remov",
  "\u2581benefits",
  "\u2581welf",
  "\u2581lockdown",
  "fect",
  "\u2581welfare",
  "\u2581wedding",
  "uted",
  "ague",
  "\u2581dal",
  "\u2581corrup",
  "1.",
  "\u2581multi",
  "rishna",
  "\u2581freedom",
  "\u2581belong",
  "\u2581particular",
  "hib",
  "ably",
  "\u2581jaw",
  "nament",
  "\u2581authorities",
  "heb",
  "\u2581august",
  "\u2581imm",
  "\u2581rally",
  "\u2581majority",
  "\u2581religion",
  "\u2581institute",
  "ene",
  "\u2581student",
  "\u2581opportunities",
  "\u2581ordered",
  "\u2581measures",
  "\u2581section",
  "\u2581fort",
  "\u2581flight",
  "ery",
  "\u2581association",
  "\u2581prepar",
  "sha",
  "\u2581built",
  "\u2581celebrated",
  "\u2581protests",
  "asa",
  "ugg",
  "\u2581sunil",
  "\u2581deploy",
  "\u2581gri",
  "\u2581october",
  "\u25812016",
  "tained",
  "su",
  "fortun",
  "\u2581tournament",
  "cong",
  "\u2581recom",
  "\u2581ep",
  "ervation",
  "lled",
  "\u2581nove",
  "\u2581innings",
  "\u2581matches",
  "\u2581gst",
  "\u2581baby",
  "pres",
  "\u2581capt",
  "\u2581developed",
  "\u2581battle",
  "\u2581challenge",
  "\u2581accepted",
  "\u2581sang",
  "\u2581corporation",
  "\u2581chennai",
  "\u2581experi",
  "\u2581stra",
  "\u2581november",
  "\u2581returned",
  "\u2581chopra",
  "kata",
  "imate",
  "\u2581idea",
  "like",
  "\u2581demon",
  "\u2581helped",
  "\u2581treated",
  "know",
  "inese",
  "\u2581above",
  "\u2581evidence",
  "ghan",
  "under",
  "den",
  "\u2581yes",
  "\u2581bench",
  "\u2581create",
  "\u2581sid",
  "\u2581access",
  "\u2581gang",
  "\u2581neither",
  "ufact",
  "friend",
  "\u2581bharati",
  "2.",
  "\u2581card",
  "\u2581sense",
  "\u2581trail",
  "\u2581goes",
  "bre",
  "ris",
  "\u2581vin",
  "\u2581camera",
  "co",
  "\u2581yourself",
  "\u2581milk",
  "ublic",
  "\u2581july",
  "\u2581drug",
  "ously",
  "ball",
  "\u2581receive",
  "\u2581growing",
  "\u2581protect",
  "\u2581shivaji",
  "\u2581daughters",
  "\u2581performance",
  "fully",
  "\u2581alone",
  "\u2581suc",
  "\u2581speed",
  "\u2581military",
  "icial",
  "\u25811.",
  "\u2581girls",
  "\u2581notice",
  "oint",
  "\u2581actors",
  "\u2581journey",
  "oured",
  "\u2581euro",
  "\u2581loved",
  "\u2581relief",
  "\u2581arrived",
  "\u2581chavan",
  "\u2581remains",
  "\u2581organised",
  "\u2581manufact",
  "\u2581decisions",
  "\u2581comb",
  "\u2581books",
  "\u2581bodies",
  "\u2581slow",
  "rab",
  "\u2581phil",
  "\u2581cross",
  "\u2581medic",
  "\u2581mam",
  "osh",
  "iled",
  "\u2581oly",
  "\u2581kam",
  "\u2581modern",
  "\u2581earn",
  "aring",
  "\u2581ajay",
  "\u2581prepared",
  "\u2581laws",
  "\u2581recomm",
  "\u2581olymp",
  "\u2581dil",
  "\u2581chaired",
