<s>	0
<pad>	0
</s>	0
<unk>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
nd	-8
▁s	-9
at	-10
▁o	-11
is	-12
▁w	-13
en	-14
▁c	-15
ed	-16
an	-17
or	-18
ar	-19
it	-20
es	-21
▁p	-22
▁f	-23
▁of	-24
▁b	-25
▁in	-26
al	-27
ing	-28
as	-29
▁to	-30
▁and	-31
▁h	-32
ou	-33
ion	-34
ic	-35
▁d	-36
▁m	-37
il	-38
▁S	-39
ent	-40
▁T	-41
ro	-42
▁A	-43
le	-44
▁I	-45
▁th	-46
id	-47
▁M	-48
▁re	-49
▁be	-50
ve	-51
ad	-52
ct	-53
st	-54
▁C	-55
▁n	-56
▁P	-57
om	-58
▁is	-59
▁e	-60
▁l	-61
▁The	-62
am	-63
ur	-64
▁g	-65
▁for	-66
ation	-67
ol	-68
ay	-69
ot	-70
▁B	-71
▁on	-72
ver	-73
ter	-74
im	-75
ir	-76
▁R	-77
el	-78
et	-79
ut	-80
ce	-81
▁H	-82
▁D	-83
ill	-84
▁st	-85
us	-86
ra	-87
ly	-88
ment	-89
ig	-90
▁al	-91
ch	-92
ow	-93
▁he	-94
▁that	-95
""	-96
▁N	-97
ak	-98
▁G	-99
res	-100
ith	-101
▁K	-102
ri	-103
ist	-104
ul	-105
od	-106
▁wh	-107
un	-108
▁Ind	-109
and	-110
ers	-111
ia	-112
▁y	-113
▁with	-114
▁as	-115
▁has	-116
▁was	-117
▁con	-118
▁pro	-119
▁de	-120
▁1	-121
ate	-122
▁ha	-123
hi	-124
▁an	-125
▁W	-126
os	-127
ere	-128
▁are	-129
est	-130
▁at	-131
▁it	-132
her	-133
▁(	-134
▁sa	-135
▁2	-136
th	-137
ab	-138
▁by	-139
▁will	-140
▁se	-141
op	-142
ld	-143
▁J	-144
ain	-145
ag	-146
our	-147
▁have	-148
art	-149
▁v	-150
um	-151
▁com	-152
rom	-153
if	-154
pp	-155
▁said	-156
ice	-157
▁F	-158
▁from	-159
▁not	-160
ort	-161
ity	-162
ies	-163
nt	-164
▁L	-165
ha	-166
em	-167
ess	-168
so	-169
ac	-170
▁su	-171
▁ex	-172
▁India	-173
pe	-174
▁this	-175
iv	-176
ud	-177
▁E	-178
▁u	-179
ant	-180
ht	-181
▁ne	-182
ive	-183
▁r	-184
▁U	-185
▁O	-186
ction	-187
ong	-188
se	-189
ister	-190
ore	-191
har	-192
▁or	-193
ial	-194
▁also	-195
qu	-196
ure	-197
▁Min	-198
▁been	-199
▁le	-200
▁go	-201
cc	-202
ard	-203
▁you	-204
▁his	-205
ry	-206
ust	-207
▁k	-208
▁sh	-209
▁He	-210
ould	-211
all	-212
ian	-213
▁In	-214
han	-215
oc	-216
ress	-217
▁20	-218
▁were	-219
ther	-220
▁wor	-221
▁pol	-222
are	-223
vern	-224
ap	-225
▁ag	-226
▁all	-227
▁we	-228
ated	-229
ident	-230
ast	-231
▁""	-232
▁Th	-233
ef	-234
▁Minister	-235
▁inc	-236
ime	-237
▁V	-238
ric	-239
ok	-240
ary	-241
▁pl	-242
ep	-243
ire	-244
▁had	-245
ge	-246
ous	-247
▁their	-248
ff	-249
vernment	-250
ich	-251
ight	-252
▁Ra	-253
ind	-254
ount	-255
ome	-256
rou	-257
ost	-258
00	-259
ase	-260
▁ad	-261
▁res	-262
▁per	-263
▁Pr	-264
▁j	-265
▁me	-266
ear	-267
li	-268
▁ab	-269
▁who	-270
▁comp	-271
nder	-272
▁which	-273
▁part	-274
age	-275
te	-276
port	-277
ik	-278
▁pe	-279
one	-280
▁off	-281
ew	-282
▁Ch	-283
▁they	-284
av	-285
▁them	-286
▁im	-287
▁can	-288
out	-289
ru	-290
▁St	-291
ber	-292
▁do	-293
ide	-294
ah	-295
ell	-296
ect	-297
ople	-298
ations	-299
▁up	-300
▁It	-301
wo	-302
orm	-303
."	-304
ult	-305
▁3	-306
ence	-307
ord	-308
▁acc	-309
fter	-310
du	-311
▁en	-312
▁Y	-313
og	-314
▁us	-315
▁whe	-316
ans	-317
▁un	-318
ition	-319
vel	-320
▁dis	-321
▁app	-322
▁other	-323
ance	-324
ue	-325
ctor	-326
▁Al	-327
ake	-328
▁Sing	-329
ile	-330
▁Indian	-331
ical	-332
▁people	-333
▁under	-334
▁cont	-335
▁int	-336
ov	-337
pl	-338
per	-339
▁man	-340
pt	-341
▁-	-342
ach	-343
▁again	-344
gh	-345
ays	-346
▁police	-347
very	-348
▁out	-349
▁its	-350
ational	-351
▁Singh	-352
▁sp	-353
▁Rs	-354
▁ar	-355
ine	-356
▁reg	-357
ish	-358
hed	-359
ose	-360
ank	-361
ree	-362
▁te	-363
▁one	-364
▁Sh	-365
ame	-366
▁over	-367
ack	-368
▁As	-369
▁government	-370
ates	-371
▁This	-372
ail	-373
▁201	-374
ign	-375
▁count	-376
ath	-377
▁cl	-378
iz	-379
ub	-380
ade	-381
▁am	-382
▁so	-383
mit	-384
ass	-385
ions	-386
▁sc	-387
red	-388
▁state	-389
able	-390
▁"	-391
JP	-392
▁We	-393
ang	-394
▁there	-395
esh	-396
ace	-397
day	-398
▁against	-399
▁work	-400
▁but	-401
ater	-402
▁fil	-403
▁ch	-404
hief	-405
▁two	-406
ens	-407
▁rec	-408
▁fir	-409
form	-410
▁pres	-411
▁Del	-412
▁tr	-413
▁after	-414
▁any	-415
ib	-416
▁him	-417
▁Go	-418
▁5	-419
▁BJP	-420
▁about	-421
me	-422
erv	-423
▁Delhi	-424
▁would	-425
ious	-426
ted	-427
▁Mod	-428
▁year	-429
▁new	-430
▁4	-431
▁no	-432
ered	-433
▁"""	-434
con	-435
▁qu	-436
now	-437
ash	-438
uring	-439
ip	-440
aw	-441
▁her	-442
old	-443
we	-444
▁lead	-445
ings	-446
▁ev	-447
iss	-448
ourt	-449
ever	-450
▁Un	-451
▁case	-452
▁ro	-453
▁'	-454
▁our	-455
▁inv	-456
ities	-457
▁dec	-458
ove	-459
▁Modi	-460
▁first	-461
erson	-462
oin	-463
▁Wh	-464
lic	-465
▁min	-466
▁Cong	-467
▁time	-468
mer	-469
ket	-470
▁your	-471
ces	-472
lud	-473
▁All	-474
▁Com	-475
▁cent	-476
▁De	-477
ual	-478
▁Congress	-479
igh	-480
cted	-481
ild	-482
rit	-483
▁Raj	-484
tern	-485
▁pre	-486
aj	-487
▁And	-488
),	-489
▁spe	-490
oy	-491
▁film	-492
▁offic	-493
▁bet	-494
ob	-495
▁country	-496
▁ra	-497
ook	-498
▁Se	-499
istan	-500
velop	-501
▁cro	-502
ital	-503
ied	-504
oll	-505
ced	-506
▁An	-507
▁lik	-508
▁prov	-509
ents	-510
▁includ	-511
▁pr	-512
man	-513
▁dist	-514
ise	-515
ased	-516
▁add	-517
▁should	-518
reat	-519
▁being	-520
▁more	-521
rict	-522
▁ind	-523
▁bec	-524
ite	-525
ren	-526
cial	-527
ely	-528
hip	-529
oun	-530
ward	-531
ged	-532
amil	-533
ram	-534
stit	-535
vers	-536
ory	-537
▁know	-538
▁6	-539
▁tak	-540
▁when	-541
ie	-542
▁Ar	-543
aus	-544
ndra	-545
ks	-546
▁Pak	-547
ject	-548
tain	-549
▁into	-550
ife	-551
▁tra	-552
▁Prime	-553
ai	-554
ya	-555
▁rel	-556
act	-557
▁ele	-558
▁Pol	-559
▁made	-560
▁person	-561
▁Su	-562
▁19	-563
▁imp	-564
ood	-565
20	-566
emb	-567
▁On	-568
ments	-569
▁such	-570
▁mar	-571
▁rem	-572
oth	-573
cy	-574
rib	-575
▁mat	-576
ound	-577
▁what	-578
arn	-579
▁iss	-580
▁these	-581
eng	-582
ma	-583
▁Man	-584
▁some	-585
▁my	-586
urn	-587
▁med	-588
▁Pakistan	-589
▁comm	-590
▁But	-591
▁How	-592
▁co	-593
adesh	-594
ral	-595
ution	-596
▁cons	-597
▁act	-598
▁att	-599
▁ass	-600
▁ac	-601
ating	-602
▁only	-603
▁during	-604
der	-605
▁meet	-606
▁Chief	-607
oh	-608
ana	-609
▁Shri	-610
resident	-611
hen	-612
ci	-613
ons	-614
own	-615
▁God	-616
▁There	-617
eral	-618
med	-619
▁get	-620
amp	-621
▁Government	-622
ission	-623
▁ter	-624
ctions	-625
ween	-626
ower	-627
fere	-628
▁report	-629
▁if	-630
rough	-631
ict	-632
▁between	-633
used	-634
▁like	-635
▁Police	-636
▁7	-637
led	-638
ision	-639
▁They	-640
▁need	-641
▁ph	-642
fore	-643
▁10	-644
▁Re	-645
▁invest	-646
gan	-647
▁President	-648
▁than	-649
ting	-650
▁supp	-651
ised	-652
akh	-653
▁those	-654
ug	-655
▁far	-656
ked	-657
▁three	-658
▁stud	-659
les	-660
▁New	-661
end	-662
▁play	-663
elf	-664
way	-665
▁fe	-666
▁through	-667
▁Pro	-668
▁then	-669
alth	-670
istry	-671
▁sub	-672
▁while	-673
▁develop	-674
▁ent	-675
ited	-676
ured	-677
ally	-678
row	-679
ful	-680
▁day	-681
▁State	-682
▁8	-683
ors	-684
ont	-685
ific	-686
▁she	-687
umb	-688
ret	-689
▁present	-690
▁wom	-691
▁world	-692
ures	-693
▁very	-694
umar	-695
▁district	-696
ved	-697
eh	-698
▁Ma	-699
▁Ad	-700
ck	-701
▁em	-702
▁did	-703
ause	-704
ats	-705
▁mon	-706
▁giv	-707
osp	-708
get	-709
▁crore	-710
ases	-711
olog	-712
▁pos	-713
▁Pradesh	-714
ness	-715
▁bl	-716
▁cap	-717
▁fl	-718
ars	-719
▁Khan	-720
▁official	-721
▁dire	-722
▁serv	-723
als	-724
▁produ	-725
vi	-726
cess	-727
ublic	-728
▁last	-729
-1	-730
▁fin	-731
ters	-732
▁sec	-733
oor	-734
arli	-735
▁hel	-736
ata	-737
▁set	-738
other	-739
▁how	-740
▁famil	-741
round	-742
pect	-743
..	-744
"""	-745
000	-746
▁take	-747
ollow	-748
▁So	-749
▁where	-750
hes	-751
ative	-752
ible	-753
▁inform	-754
ph	-755
,""	-756
▁minister	-757
▁Kumar	-758
ft	-759
ix	-760
▁good	-761
arendra	-762
▁here	-763
▁Gand	-764
▁well	-765
▁accused	-766
▁today	-767
ax	-768
ati	-769
▁dif	-770
▁Narendra	-771
▁call	-772
▁En	-773
▁say	-774
▁soc	-775
▁start	-776
▁Allah	-777
ran	-778
▁Bh	-779
▁every	-780
oint	-781
rest	-782
ues	-783
ility	-784
▁taken	-785
▁see	-786
▁Cent	-787
▁many	-788
▁eff	-789
wn	-790
▁court	-791
und	-792
ices	-793
▁years	-794
ospital	-795
uth	-796
ble	-797
▁For	-798
▁dem	-799
xt	-800
ink	-801
▁inj	-802
air	-803
ven	-804
ody	-805
▁help	-806
ural	-807
ss	-808
up	-809
▁team	-810
ries	-811
▁chan	-812
▁may	-813
▁loc	-814
▁party	-815
▁incident	-816
▁exp	-817
▁Comm	-818
ool	-819
▁Gandhi	-820
▁post	-821
▁She	-822
▁Court	-823
▁Shar	-824
eep	-825
▁Ministry	-826
min	-827
▁des	-828
▁child	-829
ants	-830
▁num	-831
uk	-832
).	-833
▁la	-834
▁trans	-835
▁You	-836
tend	-837
ism	-838
▁before	-839
▁US	-840
ey	-841
▁Gu	-842
▁ser	-843
ided	-844
▁ann	-845
▁Sha	-846
▁var	-847
▁could	-848
▁National	-849
ather	-850
ning	-851
▁&	-852
▁life	-853
ared	-854
cond	-855
▁right	-856
▁9	-857
ives	-858
▁shall	-859
▁rep	-860
▁12	-861
▁Is	-862
▁occ	-863
▁make	-864
▁just	-865
▁Union	-866
ond	-867
▁vis	-868
aking	-869
The	-870
uss	-871
▁Ex	-872
▁sy	-873
▁arrest	-874
its	-875
▁chief	-876
▁vi	-877
chn	-878
▁cur	-879
ular	-880
▁follow	-881
ty	-882
▁ob	-883
▁number	-884
▁However	-885
▁def	-886
▁meeting	-887
ght	-888
▁cor	-889
mir	-890
▁Pun	-891
ms	-892
."""	-893
▁happ	-894
▁hand	-895
▁high	-896
rol	-897
conom	-898
▁regist	-899
▁disc	-900
,000	-901
▁col	-902
▁come	-903
▁including	-904
▁family	-905
▁four	-906
ivers	-907
kar	-908
▁sha	-909
att	-910
ouse	-911
▁car	-912
uc	-913
▁Ram	-914
▁even	-915
▁incre	-916
ember	-917
ics	-918
▁prog	-919
▁av	-920
▁Sec	-921
read	-922
▁PM	-923
▁Act	-924
▁most	-925
▁sm	-926
▁lakh	-927
▁back	-928
cer	-929
▁pass	-930
ines	-931
arch	-932
▁import	-933
pur	-934
▁Tr	-935
ave	-936
eneral	-937
▁given	-938
▁compan	-939
cept	-940
▁br	-941
▁month	-942
ior	-943
▁char	-944
amm	-945
▁op	-946
▁sit	-947
▁rele	-948
rent	-949
▁both	-950
▁support	-951
▁Kash	-952
▁kill	-953
▁law	-954
▁inter	-955
▁down	-956
▁Sab	-957
▁Am	-958
▁bu	-959
riv	-960
▁cases	-961
stem	-962
ists	-963
▁Kap	-964
ute	-965
ee	-966
▁among	-967
▁ret	-968
▁fac	-969
ides	-970
▁inf	-971
▁gu	-972
ording	-973
urity	-974
ways	-975
ploy	-976
▁What	-977
▁Kashmir	-978
ror	-979
▁appro	-980
▁Me	-981
▁opp	-982
▁15	-983
ush	-984
com	-985
▁sent	-986
▁ben	-987
ince	-988
▁hospital	-989
▁run	-990
ple	-991
roup	-992
▁registered	-993
▁show	-994
▁investig	-995
▁polit	-996
chool	-997
▁Te	-998
▁contin	-999
▁Shah	-1000
jab	-1001
asht	-1002
ges	-1003
▁resp	-1004
▁conf	-1005
▁place	-1006
▁requ	-1007
▁water	-1008
ament	-1009
▁partic	-1010
▁dep	-1011
▁200	-1012
retary	-1013
na	-1014
▁beli	-1015
▁former	-1016
pend	-1017
▁end	-1018
▁differe	-1019
umbai	-1020
▁Ass	-1021
uch	-1022
iness	-1023
ency	-1024
▁ref	-1025
▁death	-1026
▁organ	-1027
ins	-1028
▁Con	-1029
andid	-1030
ina	-1031
ternational	-1032
▁rece	-1033
▁second	-1034
embers	-1035
▁Punjab	-1036
▁bus	-1037
tt	-1038
king	-1039
▁lar	-1040
▁attack	-1041
ired	-1042
▁Sabha	-1043
ified	-1044
▁held	-1045
▁way	-1046
▁cr	-1047
▁sign	-1048
rong	-1049
▁Bank	-1050
▁each	-1051
▁ins	-1052
osed	-1053
▁power	-1054
▁ed	-1055
▁result	-1056
▁form	-1057
▁Mumbai	-1058
▁sur	-1059
▁want	-1060
▁laun	-1061
▁development	-1062
ued	-1063
▁women	-1064
BI	-1065
war	-1066
▁cre	-1067
urther	-1068
oard	-1069
▁leaders	-1070
▁look	-1071
▁arrested	-1072
ale	-1073
▁does	-1074
▁project	-1075
▁mov	-1076
▁health	-1077
▁injured	-1078
▁Hind	-1079
▁spot	-1080
▁Sharma	-1081
▁now	-1082
▁same	-1083
pr	-1084
ched	-1085
ology	-1086
▁Wor	-1087
▁students	-1088
▁No	-1089
▁social	-1090
▁grow	-1091
▁Ab	-1092
gest	-1093
wal	-1094
▁cle	-1095
▁11	-1096
▁alle	-1097
▁Res	-1098
▁prom	-1099
▁public	-1100
▁avail	-1101
▁air	-1102
▁gl	-1103
▁leader	-1104
▁media	-1105
ough	-1106
ently	-1107
▁Dep	-1108
ention	-1109
aim	-1110
▁president	-1111
▁ear	-1112
ashtra	-1113
ull	-1114
jay	-1115
▁bro	-1116
▁comple	-1117
▁aff	-1118
▁econom	-1119
▁found	-1120
▁Rah	-1121
tal	-1122
stru	-1123
pre	-1124
ani	-1125
▁long	-1126
▁exam	-1127
▁Z	-1128
ten	-1129
▁because	-1130
▁matter	-1131
au	-1132
▁due	-1133
▁occas	-1134
▁days	-1135
ages	-1136
▁His	-1137
▁oper	-1138
▁cond	-1139
ctors	-1140
▁took	-1141
▁members	-1142
artment	-1143
az	-1144
▁Jeh	-1145
▁vill	-1146
ross	-1147
iet	-1148
▁own	-1149
outh	-1150
▁commit	-1151
▁regard	-1152
mers	-1153
abad	-1154
ts	-1155
▁various	-1156
▁children	-1157
arat	-1158
eration	-1159
ne	-1160
▁open	-1161
▁used	-1162
land	-1163
ized	-1164
ving	-1165
▁system	-1166
ovah	-1167
▁process	-1168
ling	-1169
ock	-1170
▁mod	-1171
▁current	-1172
▁Jehovah	-1173
▁says	-1174
▁main	-1175
▁next	-1176
▁along	-1177
▁adv	-1178
lim	-1179
ner	-1180
▁order	-1181
▁Kapoor	-1182
▁Mahar	-1183
wards	-1184
▁told	-1185
▁If	-1186
▁candid	-1187
▁Bi	-1188
ration	-1189
▁Lord	-1190
▁occasion	-1191
▁tal	-1192
▁announ	-1193
▁Dr	-1194
▁remain	-1195
enior	-1196
ves	-1197
imes	-1198
▁Pat	-1199
▁Ag	-1200
▁others	-1201
▁won	-1202
▁Commission	-1203
uation	-1204
▁too	-1205
ived	-1206
ination	-1207
eth	-1208
▁must	-1209
els	-1210
▁different	-1211
▁quest	-1212
▁great	-1213
▁land	-1214
▁fore	-1215
ote	-1216
ature	-1217
▁ve	-1218
uthor	-1219
rat	-1220
ajor	-1221
▁going	-1222
▁Acc	-1223
ished	-1224
▁Rahul	-1225
▁bank	-1226
▁writ	-1227
▁sl	-1228
oot	-1229
embly	-1230
▁information	-1231
▁head	-1232
▁After	-1233
gy	-1234
▁14	-1235
riend	-1236
▁Cha	-1237
ality	-1238
▁terror	-1239
▁win	-1240
erest	-1241
▁added	-1242
▁Sa	-1243
▁further	-1244
▁det	-1245
ias	-1246
▁program	-1247
▁countries	-1248
▁five	-1249
eld	-1250
▁stand	-1251
ason	-1252
▁around	-1253
▁13	-1254
▁est	-1255
ttar	-1256
nce	-1257
ys	-1258
ID	-1259
ract	-1260
▁started	-1261
▁issue	-1262
▁commun	-1263
▁techn	-1264
ricket	-1265
▁18	-1266
ffic	-1267
▁Shi	-1268
▁At	-1269
▁High	-1270
▁belie	-1271
illion	-1272
▁val	-1273
ried	-1274
▁national	-1275
▁tem	-1276
▁killed	-1277
tee	-1278
▁pur	-1279
▁called	-1280
▁Le	-1281
▁del	-1282
▁Lok	-1283
▁Jan	-1284
▁account	-1285
ned	-1286
▁prev	-1287
▁security	-1288
▁Uttar	-1289
▁important	-1290
▁Chand	-1291
▁vide	-1292
▁claim	-1293
▁Part	-1294
▁fa	-1295
▁level	-1296
▁let	-1297
arh	-1298
ached	-1299
mber	-1300
▁seen	-1301
▁test	-1302
▁area	-1303
▁market	-1304
engal	-1305
▁visit	-1306
▁sever	-1307
ering	-1308
▁across	-1309
▁Eng	-1310
▁poss	-1311
▁body	-1312
▁Maharashtra	-1313
ump	-1314
ec	-1315
▁gr	-1316
▁reported	-1317
ilit	-1318
▁colle	-1319
▁group	-1320
por	-1321
▁Air	-1322
▁give	-1323
arlier	-1324
uman	-1325
▁much	-1326
ke	-1327
▁prop	-1328
ulture	-1329
▁action	-1330
▁respect	-1331
▁Q	-1332
▁several	-1333
▁decl	-1334
▁benef	-1335
iod	-1336
▁school	-1337
▁Mad	-1338
▁plan	-1339
▁Bengal	-1340
▁Cor	-1341
my	-1342
▁sche	-1343
▁another	-1344
▁Par	-1345
ield	-1346
to	-1347
▁equ	-1348
ird	-1349
ising	-1350
ek	-1351
▁jud	-1352
ressed	-1353
▁available	-1354
LA	-1355
▁Guj	-1356
▁succ	-1357
▁home	-1358
▁indust	-1359
▁demand	-1360
▁compl	-1361
▁states	-1362
▁use	-1363
▁interest	-1364
▁Just	-1365
ick	-1366
▁decision	-1367
▁special	-1368
ele	-1369
▁major	-1370
agar	-1371
▁read	-1372
▁total	-1373
▁World	-1374
ours	-1375
ll	-1376
ought	-1377
▁Fin	-1378
▁16	-1379
ammu	-1380
▁Secretary	-1381
aid	-1382
stitution	-1383
iti	-1384
iversity	-1385
▁yet	-1386
io	-1387
▁San	-1388
▁educ	-1389
▁came	-1390
ession	-1391
▁done	-1392
▁ext	-1393
▁Mus	-1394
▁che	-1395
-19	-1396
ala	-1397
▁[	-1398
orth	-1399
▁proble	-1400
CC	-1401
▁condu	-1402
oss	-1403
▁Central	-1404
arliament	-1405
▁25	-1406
▁near	-1407
▁Pe	-1408
airs	-1409
▁asked	-1410
▁Jammu	-1411
▁pay	-1412
▁Chr	-1413
▁lit	-1414
▁house	-1415
ena	-1416
▁period	-1417
▁persons	-1418
era	-1419
▁leg	-1420
▁farmers	-1421
icket	-1422
▁situation	-1423
▁away	-1424
aryana	-1425
▁prot	-1426
chan	-1427
99	-1428
▁Af	-1429
▁road	-1430
▁exper	-1431
▁areas	-1432
▁consid	-1433
▁States	-1434
▁best	-1435
▁role	-1436
▁Haryana	-1437
▁big	-1438
▁Bihar	-1439
▁political	-1440
▁later	-1441
▁When	-1442
▁bas	-1443
▁discuss	-1444
▁train	-1445
▁officials	-1446
▁complain	-1447
ept	-1448
oney	-1449
rate	-1450
▁think	-1451
uty	-1452
▁son	-1453
▁since	-1454
▁ens	-1455
▁sk	-1456
atch	-1457
▁list	-1458
irl	-1459
0.	-1460
▁point	-1461
▁become	-1462
bs	-1463
▁elections	-1464
ready	-1465
▁Gujarat	-1466
▁Day	-1467
▁company	-1468
ience	-1469
▁hig	-1470
▁city	-1471
▁return	-1472
▁allow	-1473
stand	-1474
▁West	-1475
lement	-1476
itiz	-1477
▁MP	-1478
▁success	-1479
▁concer	-1480
▁One	-1481
ames	-1482
▁employ	-1483
ually	-1484
▁CO	-1485
soci	-1486
▁happen	-1487
preme	-1488
▁attend	-1489
▁Mar	-1490
▁Spe	-1491
▁Dire	-1492
▁top	-1493
ption	-1494
▁particip	-1495
▁name	-1496
▁fr	-1497
▁already	-1498
cent	-1499
▁Develop	-1500
▁put	-1501
▁record	-1502
▁book	-1503
▁never	-1504
ources	-1505
▁ident	-1506
▁24	-1507
▁2020	-1508
▁keep	-1509
▁things	-1510
cl	-1511
▁Amit	-1512
▁These	-1513
▁soon	-1514
▁Test	-1515
▁met	-1516
▁vict	-1517
wood	-1518
▁Im	-1519
▁China	-1520
▁cer	-1521
▁got	-1522
self	-1523
▁activ	-1524
▁seats	-1525
not	-1526
▁sim	-1527
mi	-1528
ging	-1529
▁rest	-1530
▁turn	-1531
▁2019	-1532
ports	-1533
▁six	-1534
▁view	-1535
▁sector	-1536
▁build	-1537
▁few	-1538
ortun	-1539
▁price	-1540
▁friend	-1541
▁effect	-1542
view	-1543
icle	-1544
...	-1545
▁heav	-1546
▁Sc	-1547
▁May	-1548
▁video	-1549
oad	-1550
▁pop	-1551
▁men	-1552
cing	-1553
▁Aust	-1554
ets	-1555
rid	-1556
▁According	-1557
stitut	-1558
olly	-1559
itness	-1560
▁inde	-1561
ruct	-1562
▁alleged	-1563
▁senior	-1564
▁condition	-1565
▁Rail	-1566
▁gen	-1567
▁camp	-1568
▁Development	-1569
▁hold	-1570
▁cost	-1571
▁business	-1572
iving	-1573
▁Supreme	-1574
ient	-1575
icy	-1576
▁gre	-1577
▁tru	-1578
▁fun	-1579
than	-1580
line	-1581
▁Him	-1582
augh	-1583
.5	-1584
orts	-1585
▁eng	-1586
▁viol	-1587
wh	-1588
mend	-1589
▁General	-1590
aug	-1591
▁17	-1592
▁father	-1593
▁move	-1594
▁provide	-1595
▁Bhar	-1596
lish	-1597
▁spok	-1598
sel	-1599
ately	-1600
minist	-1601
▁announced	-1602
▁wife	-1603
▁event	-1604
▁village	-1605
obal	-1606
eal	-1607
▁upon	-1608
▁Pl	-1609
▁Austral	-1610
▁pric	-1611
▁Indias	-1612
▁Christ	-1613
▁news	-1614
▁perform	-1615
▁care	-1616
▁Son	-1617
ST	-1618
▁statement	-1619
▁To	-1620
.1	-1621
ference	-1622
▁30	-1623
▁fire	-1624
agement	-1625
▁based	-1626
angu	-1627
urs	-1628
▁treat	-1629
▁poll	-1630
ancial	-1631
reng	-1632
idence	-1633
▁cam	-1634
▁without	-1635
▁South	-1636
▁MLA	-1637
ense	-1638
▁region	-1639
▁died	-1640
▁services	-1641
mitted	-1642
▁series	-1643
GB	-1644
pected	-1645
eleb	-1646
▁Shiv	-1647
▁50	-1648
▁making	-1649
▁toget	-1650
ises	-1651
▁together	-1652
▁investigation	-1653
▁Mal	-1654
cil	-1655
▁author	-1656
▁pet	-1657
▁question	-1658
be	-1659
▁reached	-1660
ily	-1661
itional	-1662
▁launched	-1663
ury	-1664
▁bel	-1665
▁bring	-1666
▁sol	-1667
ined	-1668
kh	-1669
▁Ran	-1670
ollywood	-1671
iety	-1672
▁inst	-1673
▁clear	-1674
VID	-1675
▁impro	-1676
ger	-1677
aka	-1678
▁hist	-1679
▁earth	-1680
mon	-1681
▁prof	-1682
ivil	-1683
asthan	-1684
▁Department	-1685
inder	-1686
▁applic	-1687
▁relations	-1688
here	-1689
▁issued	-1690
▁ur	-1691
▁working	-1692
▁streng	-1693
▁Party	-1694
▁Home	-1695
▁art	-1696
▁received	-1697
▁Ja	-1698
inal	-1699
▁priv	-1700
itive	-1701
hya	-1702
ners	-1703
▁word	-1704
▁growth	-1705
▁Med	-1706
thing	-1707
▁international	-1708
▁heart	-1709
▁par	-1710
ork	-1711
▁better	-1712
▁cha	-1713
▁Sam	-1714
▁initi	-1715
▁tax	-1716
▁strong	-1717
▁love	-1718
▁Sat	-1719
▁gra	-1720
▁known	-1721
ones	-1722
▁fund	-1723
ium	-1724
▁chall	-1725
▁Justice	-1726
▁dri	-1727
adav	-1728
arent	-1729
ected	-1730
▁issues	-1731
▁COVID	-1732
▁relig	-1733
▁still	-1734
une	-1735
▁girl	-1736
▁field	-1737
▁find	-1738
▁bo	-1739
▁beg	-1740
▁Aff	-1741
▁Rajasthan	-1742
cies	-1743
▁Do	-1744
iron	-1745
▁address	-1746
▁plac	-1747
▁stor	-1748
irus	-1749
▁That	-1750
less	-1751
▁celeb	-1752
par	-1753
ches	-1754
▁dev	-1755
▁informed	-1756
▁Mr	-1757
▁IP	-1758
▁respons	-1759
▁include	-1760
▁phone	-1761
gr	-1762
▁money	-1763
▁times	-1764
▁Karn	-1765
▁cricket	-1766
▁cannot	-1767
▁Parliament	-1768
ouncil	-1769
▁food	-1770
▁ple	-1771
▁third	-1772
▁Col	-1773
▁Sal	-1774
ergy	-1775
▁sing	-1776
▁2018	-1777
ification	-1778
▁Yadav	-1779
201	-1780
nel	-1781
▁My	-1782
▁Mah	-1783
▁large	-1784
▁towards	-1785
▁war	-1786
isation	-1787
▁local	-1788
▁however	-1789
▁beh	-1790
▁woman	-1791
▁implement	-1792
▁trad	-1793
▁following	-1794
▁human	-1795
ari	-1796
▁education	-1797
▁till	-1798
▁100	-1799
▁currently	-1800
▁prote	-1801
▁rul	-1802
▁/	-1803
.0	-1804
▁Bang	-1805
▁brother	-1806
ential	-1807
app	-1808
▁Director	-1809
▁Or	-1810
anka	-1811
We	-1812
▁daugh	-1813
idd	-1814
▁Centre	-1815
▁Affairs	-1816
▁join	-1817
▁runs	-1818
▁lot	-1819
iance	-1820
ences	-1821
ali	-1822
▁real	-1823
▁cust	-1824
resent	-1825
▁Bollywood	-1826
▁Ele	-1827
ically	-1828
▁filed	-1829
▁control	-1830
▁tre	-1831
ron	-1832
▁Rep	-1833
ulation	-1834
▁protest	-1835
amb	-1836
ternal	-1837
▁match	-1838
▁saying	-1839
▁movie	-1840
of	-1841
chie	-1842
▁Health	-1843
▁week	-1844
▁comes	-1845
▁deb	-1846
▁taking	-1847
▁div	-1848
▁Mo	-1849
▁detail	-1850
▁With	-1851
rought	-1852
reed	-1853
▁data	-1854
▁fut	-1855
▁actor	-1856
▁Board	-1857
▁nation	-1858
▁class	-1859
▁dead	-1860
▁saf	-1861
▁Muslim	-1862
▁candidates	-1863
ively	-1864
ards	-1865
sh	-1866
▁University	-1867
overed	-1868
▁Koh	-1869
▁released	-1870
▁expl	-1871
▁Co	-1872
ians	-1873
▁2017	-1874
▁Vi	-1875
rying	-1876
▁within	-1877
▁Its	-1878
▁1,	-1879
ructure	-1880
go	-1881
▁product	-1882
▁increase	-1883
▁step	-1884
▁Assembly	-1885
SP	-1886
ilities	-1887
▁change	-1888
ify	-1889
TI	-1890
esus	-1891
▁Dh	-1892
▁peace	-1893
▁veh	-1894
medi	-1895
▁believe	-1896
ither	-1897
▁Kh	-1898
osition	-1899
▁opportun	-1900
mar	-1901
oura	-1902
itizens	-1903
▁CBI	-1904
▁always	-1905
ibility	-1906
hav	-1907
irit	-1908
ps	-1909
atives	-1910
▁service	-1911
inet	-1912
▁full	-1913
▁small	-1914
▁general	-1915
DI	-1916
▁shared	-1917
▁youn	-1918
ourn	-1919
▁invol	-1920
▁fight	-1921
aff	-1922
weet	-1923
adu	-1924
▁Pra	-1925
▁ru	-1926
▁21	-1927
▁Vir	-1928
ataka	-1929
iqu	-1930
mes	-1931
▁final	-1932
▁accident	-1933
rial	-1934
▁achie	-1935
▁vot	-1936
▁Jesus	-1937
▁Commit	-1938
aged	-1939
while	-1940
▁CM	-1941
iding	-1942
ained	-1943
band	-1944
▁proper	-1945
ara	-1946
▁entire	-1947
▁deal	-1948
▁office	-1949
pril	-1950
▁Ah	-1951
aring	-1952
part	-1953
▁Kohli	-1954
IC	-1955
▁mother	-1956
ances	-1957
▁Ph	-1958
▁provided	-1959
▁inn	-1960
iver	-1961
selves	-1962
ples	-1963
▁sus	-1964
▁feat	-1965
▁es	-1966
▁estab	-1967
▁Karnataka	-1968
▁complaint	-1969
the	-1970
over	-1971
ware	-1972
▁earlier	-1973
put	-1974
▁crit	-1975
▁left	-1976
▁why	-1977
orn	-1978
▁redu	-1979
▁Army	-1980
▁financial	-1981
▁X	-1982
▁camera	-1983
irman	-1984
ilar	-1985
▁enc	-1986
SE	-1987
▁constru	-1988
ointed	-1989
pan	-1990
▁pati	-1991
pped	-1992
▁ord	-1993
▁serious	-1994
jee	-1995
▁certain	-1996
abinet	-1997
▁went	-1998
▁Australia	-1999
▁brought	-2000
aram	-2001
▁rate	-2002
▁decided	-2003
ka	-2004
rug	-2005
ultural	-2006
▁Our	-2007
▁mess	-2008
▁spec	-2009
▁sug	-2010
▁et	-2011
meric	-2012
fic	-2013
▁April	-2014
aries	-2015
▁live	-2016
▁date	-2017
▁accept	-2018
eb	-2019
▁treatment	-2020
▁free	-2021
▁press	-2022
stitute	-2023
▁International	-2024
men	-2025
▁ri	-2026
resh	-2027
ope	-2028
▁front	-2029
rast	-2030
▁Def	-2031
▁economic	-2032
wit	-2033
.3	-2034
▁bre	-2035
irth	-2036
▁contrib	-2037
▁Council	-2038
▁understand	-2039
▁Trump	-2040
▁continue	-2041
▁future	-2042
▁elect	-2043
▁som	-2044
▁Tamil	-2045
▁election	-2046
▁prin	-2047
▁months	-2048
raft	-2049
▁million	-2050
▁Ash	-2051
▁Kar	-2052
▁pri	-2053
▁feel	-2054
▁ensure	-2055
▁Cl	-2056
▁Committee	-2057
▁global	-2058
amed	-2059
esides	-2060
ley	-2061
▁spirit	-2062
IR	-2063
anwhile	-2064
uf	-2065
▁played	-2066
ban	-2067
▁scheme	-2068
ability	-2069
▁Serv	-2070
▁policy	-2071
viron	-2072
""."	-2073
▁langu	-2074
wan	-2075
▁storage	-2076
ti	-2077
▁dont	-2078
▁directed	-2079
▁Mon	-2080
▁(1	-2081
▁old	-2082
▁Red	-2083
▁Finance	-2084
alf	-2085
▁might	-2086
▁.	-2087
▁etc	-2088
▁immedi	-2089
▁administ	-2090
▁prices	-2091
ude	-2092
▁wicket	-2093
ize	-2094
isions	-2095
.2	-2096
vironment	-2097
▁Reg	-2098
▁March	-2099
▁industry	-2100
ship	-2101
▁workers	-2102
cell	-2103
▁People	-2104
▁past	-2105
▁United	-2106
ored	-2107
▁Both	-2108
▁22	-2109
▁Nav	-2110
▁parties	-2111
lished	-2112
▁efforts	-2113
ober	-2114
▁meas	-2115
▁Sub	-2116
▁Ali	-2117
▁eas	-2118
ung	-2119
▁amount	-2120
ees	-2121
rain	-2122
la	-2123
▁youth	-2124
▁mis	-2125
▁har	-2126
▁faith	-2127
▁Sm	-2128
lam	-2129
his	-2130
▁doing	-2131
▁tar	-2132
erred	-2133
▁Two	-2134
irc	-2135
side	-2136
▁short	-2137
▁App	-2138
▁fact	-2139
▁expected	-2140
leg	-2141
▁Gur	-2142
▁lo	-2143
▁having	-2144
▁tweet	-2145
erala	-2146
▁milit	-2147
▁kind	-2148
reen	-2149
hold	-2150
▁ide	-2151
▁bat	-2152
▁function	-2153
▁Pri	-2154
rah	-2155
▁learn	-2156
▁stat	-2157
▁recently	-2158
duc	-2159
▁job	-2160
▁self	-2161
ton	-2162
▁projects	-2163
nes	-2164
imum	-2165
▁Pre	-2166
▁Why	-2167
uary	-2168
ization	-2169
operation	-2170
▁North	-2171
hu	-2172
▁pict	-2173
▁UP	-2174
oj	-2175
▁phot	-2176
▁represent	-2177
▁results	-2178
crib	-2179
▁programme	-2180
▁less	-2181
▁During	-2182
▁non	-2183
▁face	-2184
▁officers	-2185
▁private	-2186
hra	-2187
▁fail	-2188
ert	-2189
▁Har	-2190
▁Dist	-2191
▁daughter	-2192
▁mind	-2193
▁dom	-2194
▁dest	-2195
▁Kerala	-2196
▁hon	-2197
▁den	-2198
AN	-2199
▁Then	-2200
ension	-2201
▁percent	-2202
▁ver	-2203
▁likely	-2204
hers	-2205
ledge	-2206
uly	-2207
▁share	-2208
▁mur	-2209
AM	-2210
ipal	-2211
▁Moh	-2212
▁means	-2213
▁gave	-2214
▁capital	-2215
▁Form	-2216
▁dou	-2217
▁Hy	-2218
▁Sy	-2219
▁celebr	-2220
isl	-2221
ator	-2222
▁smart	-2223
person	-2224
▁foreign	-2225
▁Add	-2226
▁possible	-2227
▁section	-2228
▁reason	-2229
▁suff	-2230
ample	-2231
▁Educ	-2232
▁webs	-2233
riculture	-2234
▁Pan	-2235
▁award	-2236
▁rese	-2237
▁tour	-2238
▁Meanwhile	-2239
ceed	-2240
▁port	-2241
ights	-2242
▁While	-2243
▁conne	-2244
▁Ne	-2245
▁Sw	-2246
▁Muk	-2247
erc	-2248
▁0	-2249
tle	-2250
▁release	-2251
▁station	-2252
itor	-2253
▁direct	-2254
usband	-2255
▁written	-2256
.4	-2257
dom	-2258
wa	-2259
▁compet	-2260
▁pract	-2261
ains	-2262
rodu	-2263
▁lost	-2264
▁basis	-2265
▁associ	-2266
▁victim	-2267
▁Madhya	-2268
▁led	-2269
▁side	-2270
▁companies	-2271
ika	-2272
▁truth	-2273
▁lim	-2274
▁Americ	-2275
▁medical	-2276
▁mor	-2277
aster	-2278
▁mult	-2279
ream	-2280
▁rev	-2281
iting	-2282
▁Indust	-2283
asing	-2284
▁technology	-2285
▁able	-2286
stitu	-2287
▁production	-2288
▁according	-2289
▁don	-2290
▁cause	-2291
▁contest	-2292
aker	-2293
cember	-2294
eptember	-2295
▁el	-2296
icles	-2297
▁needs	-2298
ring	-2299
▁position	-2300
otion	-2301
ode	-2302
▁fall	-2303
IM	-2304
akes	-2305
▁pan	-2306
aign	-2307
▁higher	-2308
▁Oct	-2309
▁became	-2310
▁Be	-2311
ival	-2312
Ind	-2313
▁resol	-2314
▁rain	-2315
▁ful	-2316
▁23	-2317
▁sele	-2318
sw	-2319
▁birth	-2320
ada	-2321
ev	-2322
ern	-2323
hest	-2324
▁gold	-2325
▁bow	-2326
head	-2327
▁stop	-2328
ogn	-2329
▁cong	-2330
▁net	-2331
▁parent	-2332
order	-2333
▁mob	-2334
mp	-2335
IT	-2336
▁hard	-2337
▁Far	-2338
ufact	-2339
▁Techn	-2340
▁Govern	-2341
▁close	-2342
▁June	-2343
▁oil	-2344
▁fear	-2345
adi	-2346
▁design	-2347
acity	-2348
▁captain	-2349
uge	-2350
ama	-2351
▁coun	-2352
coming	-2353
engers	-2354
▁Fore	-2355
▁caus	-2356
▁travel	-2357
▁foc	-2358
▁previous	-2359
▁journ	-2360
▁claimed	-2361
▁young	-2362
ovember	-2363
▁Sun	-2364
▁parts	-2365
▁sal	-2366
▁Sri	-2367
▁study	-2368
▁Afric	-2369
▁lives	-2370
▁Roh	-2371
▁Virat	-2372
uro	-2373
▁extend	-2374
then	-2375
▁sw	-2376
▁community	-2377
af	-2378
▁getting	-2379
▁declared	-2380
▁related	-2381
▁Sur	-2382
▁sure	-2383
▁officer	-2384
▁wrong	-2385
▁sens	-2386
▁districts	-2387
avirus	-2388
▁2016	-2389
▁conv	-2390
▁Offic	-2391
▁Defence	-2392
▁lab	-2393
▁28	-2394
▁increased	-2395
aut	-2396
▁star	-2397
50	-2398
▁using	-2399
▁Sci	-2400
oses	-2401
AR	-2402
▁Bl	-2403
▁energy	-2404
rastructure	-2405
▁stated	-2406
▁forces	-2407
ourse	-2408
▁aut	-2409
▁society	-2410
come	-2411
▁reve	-2412
garh	-2413
▁ever	-2414
onavirus	-2415
▁conn	-2416
▁target	-2417
▁coming	-2418
▁i	-2419
hing	-2420
▁31	-2421
atory	-2422
empt	-2423
uted	-2424
▁Some	-2425
▁England	-2426
▁trib	-2427
▁points	-2428
▁problem	-2429
aur	-2430
▁witness	-2431
▁exist	-2432
▁website	-2433
encies	-2434
▁December	-2435
▁light	-2436
▁Andhra	-2437
ivid	-2438
udd	-2439
▁whom	-2440
▁institut	-2441
by	-2442
▁husband	-2443
▁obs	-2444
▁ty	-2445
▁Mu	-2446
▁conducted	-2447
▁Bible	-2448
▁,	-2449
▁prep	-2450
▁sold	-2451
▁assist	-2452
▁coll	-2453
▁example	-2454
▁citizens	-2455
▁Aug	-2456
▁Vice	-2457
▁member	-2458
ipur	-2459
▁Ke	-2460
▁September	-2461
▁director	-2462
▁unt	-2463
▁activities	-2464
▁created	-2465
▁Tel	-2466
play	-2467
▁least	-2468
In	-2469
aya	-2470
▁key	-2471
aks	-2472
▁Education	-2473
▁night	-2474
SS	-2475
▁loss	-2476
ficult	-2477
▁disp	-2478
ison	-2479
ource	-2480
itation	-2481
▁circ	-2482
▁common	-2483
▁campaign	-2484
▁40	-2485
CP	-2486
▁building	-2487
▁features	-2488
mission	-2489
▁Former	-2490
▁details	-2491
▁vir	-2492
▁January	-2493
▁Isra	-2494
▁July	-2495
▁necess	-2496
ething	-2497
▁Salman	-2498
▁26	-2499
▁places	-2500
▁Sp	-2501
ushed	-2502
▁Hindi	-2503
▁constitu	-2504
▁card	-2505
▁problems	-2506
▁connection	-2507
▁progress	-2508
rote	-2509
▁recom	-2510
▁November	-2511
▁particular	-2512
udget	-2513
▁Corpor	-2514
▁stri	-2515
▁appear	-2516
▁trade	-2517
▁difficult	-2518
▁central	-2519
.7	-2520
bel	-2521
▁above	-2522
▁Inde	-2523
▁enter	-2524
▁rail	-2525
ery	-2526
ogra	-2527
▁House	-2528
▁Hindu	-2529
▁knowledge	-2530
▁reports	-2531
bed	-2532
▁stars	-2533
▁Russ	-2534
▁seven	-2535
▁pray	-2536
▁forward	-2537
▁October	-2538
▁Bharat	-2539
▁review	-2540
hib	-2541
▁true	-2542
▁economy	-2543
aled	-2544
▁attended	-2545
ateg	-2546
▁temple	-2547
▁Can	-2548
emic	-2549
phone	-2550
olk	-2551
rab	-2552
▁capacity	-2553
▁27	-2554
nding	-2555
▁expressed	-2556
▁Bill	-2557
▁Cabinet	-2558
▁host	-2559
▁hours	-2560
▁nor	-2561
▁Bangl	-2562
ami	-2563
▁hit	-2564
▁launch	-2565
▁Kan	-2566
rs	-2567
▁maintain	-2568
▁behind	-2569
.6	-2570
ication	-2571
elfare	-2572
▁benefit	-2573
▁suggest	-2574
vest	-2575
▁Israel	-2576
ops	-2577
▁super	-2578
▁purp	-2579
▁spread	-2580
▁history	-2581
▁tell	-2582
▁District	-2583
▁Public	-2584
▁nothing	-2585
21	-2586
▁himself	-2587
▁Pand	-2588
▁strengthen	-2589
ividual	-2590
for	-2591
▁Dis	-2592
▁ground	-2593
witter	-2594
ler	-2595
▁Feb	-2596
▁low	-2597
▁san	-2598
▁training	-2599
▁sil	-2600
▁mus	-2601
▁Lal	-2602
▁King	-2603
▁Art	-2604
▁Islam	-2605
▁poor	-2606
▁reach	-2607
▁sum	-2608
▁town	-2609
▁Cup	-2610
▁really	-2611
erve	-2612
uck	-2613
▁single	-2614
▁Sush	-2615
▁Vijay	-2616
▁civil	-2617
▁answ	-2618
▁vac	-2619
▁Dev	-2620
aul	-2621
▁Bal	-2622
ier	-2623
ped	-2624
▁board	-2625
▁Also	-2626
▁Wom	-2627
▁Sena	-2628
▁spokes	-2629
▁Deep	-2630
▁emer	-2631
▁Many	-2632
▁dies	-2633
▁quality	-2634
▁request	-2635
▁infl	-2636
▁Des	-2637
▁inaug	-2638
▁parents	-2639
ators	-2640
AP	-2641
▁relationship	-2642
▁films	-2643
▁August	-2644
▁identified	-2645
▁happened	-2646
▁murder	-2647
ousand	-2648
jit	-2649
▁dra	-2650
▁check	-2651
rish	-2652
abh	-2653
char	-2654
▁candidate	-2655
irm	-2656
▁Under	-2657
▁required	-2658
ots	-2659
▁199	-2660
jan	-2661
▁mer	-2662
vey	-2663
▁Ay	-2664
▁Adv	-2665
▁recovered	-2666
▁committee	-2667
▁Institute	-2668
▁something	-2669
▁pun	-2670
▁largest	-2671
▁research	-2672
▁wrote	-2673
▁management	-2674
▁whether	-2675
▁Stud	-2676
▁assembly	-2677
▁successful	-2678
▁agree	-2679
ruary	-2680
▁Bangladesh	-2681
▁miss	-2682
nath	-2683
▁stay	-2684
▁happy	-2685
▁Rel	-2686
▁fav	-2687
ji	-2688
▁positive	-2689
▁manufact	-2690
▁cred	-2691
▁age	-2692
ection	-2693
▁abs	-2694
▁Yog	-2695
ilt	-2696
ike	-2697
▁improve	-2698
▁online	-2699
▁income	-2700
▁individual	-2701
▁2014	-2702
achal	-2703
▁once	-2704
▁threat	-2705
▁Sar	-2706
▁Constitution	-2707
▁dam	-2708
▁pot	-2709
▁cast	-2710
uries	-2711
▁though	-2712
▁norm	-2713
▁violence	-2714
▁petition	-2715
▁po	-2716
▁fast	-2717
▁sources	-2718
▁dise	-2719
▁signific	-2720
▁Nadu	-2721
▁thought	-2722
igarh	-2723
ocu	-2724
MP	-2725
ead	-2726
▁Who	-2727
▁dr	-2728
.8	-2729
▁passed	-2730
▁secretary	-2731
▁except	-2732
▁Gods	-2733
▁themselves	-2734
year	-2735
▁application	-2736
▁words	-2737
▁Hospital	-2738
▁grant	-2739
sequ	-2740
DA	-2741
▁mater	-2742
verage	-2743
acy	-2744
earch	-2745
▁works	-2746
pir	-2747
▁conduct	-2748
reg	-2749
▁Jud	-2750
▁whole	-2751
▁admitted	-2752
▁Rohit	-2753
▁early	-2754
▁personnel	-2755
rand	-2756
ark	-2757
▁Inst	-2758
add	-2759
rop	-2760
derabad	-2761
▁recommend	-2762
▁37	-2763
most	-2764
▁Sanjay	-2765
▁categ	-2766
ns	-2767
▁Chh	-2768
▁Ahmed	-2769
▁cooperation	-2770
▁mot	-2771
▁begin	-2772
▁Cont	-2773
▁game	-2774
ga	-2775
▁ban	-2776
▁seat	-2777
▁hous	-2778
▁ap	-2779
formation	-2780
▁driver	-2781
▁personal	-2782
uled	-2783
erman	-2784
pecial	-2785
▁object	-2786
▁Brit	-2787
▁subject	-2788
▁Twitter	-2789
▁Var	-2790
▁allowed	-2791
▁School	-2792
▁ye	-2793
▁sat	-2794
▁environment	-2795
cri	-2796
▁ey	-2797
▁teams	-2798
▁February	-2799
▁consum	-2800
▁Priy	-2801
▁thing	-2802
▁raised	-2803
▁ball	-2804
oon	-2805
eds	-2806
onse	-2807
▁force	-2808
het	-2809
ills	-2810
2,	-2811
▁2015	-2812
▁Colle	-2813
▁Hyderabad	-2814
▁opt	-2815
▁players	-2816
ammad	-2817
▁access	-2818
▁tele	-2819
estic	-2820
omes	-2821
ened	-2822
▁course	-2823
▁investment	-2824
oice	-2825
▁teac	-2826
SC	-2827
mony	-2828
▁Pras	-2829
apan	-2830
▁Nit	-2831
ety	-2832
▁department	-2833
DP	-2834
▁charge	-2835
atural	-2836
▁anything	-2837
ta	-2838
▁Chen	-2839
▁Nar	-2840
▁terms	-2841
▁products	-2842
down	-2843
▁Not	-2844
▁recogn	-2845
▁accom	-2846
icial	-2847
▁Ak	-2848
emor	-2849
▁banks	-2850
odies	-2851
▁achieve	-2852
▁neg	-2853
▁Ministers	-2854
ems	-2855
▁z	-2856
▁Sche	-2857
AT	-2858
▁deep	-2859
▁joint	-2860
ici	-2861
▁polls	-2862
▁Patel	-2863
▁Iran	-2864
▁value	-2865
▁IPL	-2866
▁immediately	-2867
▁search	-2868
▁Now	-2869
▁""""	-2870
▁rights	-2871
▁aim	-2872
aly	-2873
ivity	-2874
▁infrastructure	-2875
▁included	-2876
▁Arun	-2877
▁introdu	-2878
▁mean	-2879
▁partners	-2880
▁shoot	-2881
▁29	-2882
▁Railways	-2883
▁followed	-2884
▁Governor	-2885
dra	-2886
ortem	-2887
▁often	-2888
bit	-2889
ying	-2890
▁similar	-2891
▁patients	-2892
▁Lt	-2893
▁ten	-2894
jri	-2895
▁lod	-2896
angana	-2897
▁belong	-2898
▁language	-2899
▁Bar	-2900
▁unto	-2901
ulated	-2902
▁lat	-2903
▁deg	-2904
▁challeng	-2905
▁Jag	-2906
▁Bab	-2907
▁mag	-2908
▁Jos	-2909
▁resident	-2910
going	-2911
▁probe	-2912
isha	-2913
▁letter	-2914
abor	-2915
MC	-2916
utive	-2917
ids	-2918
▁necessary	-2919
▁tri	-2920
▁friends	-2921
▁schools	-2922
AI	-2923
igation	-2924
▁display	-2925
▁Super	-2926
▁Rajya	-2927
▁Az	-2928
▁sust	-2929
▁Roy	-2930
.201	-2931
▁Africa	-2932
▁Pad	-2933
▁upcoming	-2934
ech	-2935
▁term	-2936
▁command	-2937
▁Jehovahs	-2938
▁docu	-2939
▁heavy	-2940
▁rushed	-2941
▁shi	-2942
▁Law	-2943
▁mom	-2944
He	-2945
▁story	-2946
pecially	-2947
▁examination	-2948
▁Cap	-2949
▁construction	-2950
ald	-2951
atic	-2952
▁sister	-2953
▁quar	-2954
▁families	-2955
▁hands	-2956
▁affected	-2957
▁democ	-2958
▁dig	-2959
▁focus	-2960
▁institutions	-2961
▁Trans	-2962
▁fell	-2963
▁Priyanka	-2964
ja	-2965
vind	-2966
▁began	-2967
ological	-2968
▁includes	-2969
▁reserv	-2970
▁active	-2971
▁cou	-2972
▁Euro	-2973
▁paid	-2974
▁gener	-2975
▁resign	-2976
▁message	-2977
nai	-2978
▁imm	-2979
ograph	-2980
▁Group	-2981
▁Kejri	-2982
▁material	-2983
▁clean	-2984
oul	-2985
▁playing	-2986
▁mention	-2987
▁km	-2988
evers	-2989
gu	-2990
▁governments	-2991
▁inaugur	-2992
▁thousand	-2993
ilater	-2994
▁Every	-2995
▁recent	-2996
▁create	-2997
▁developed	-2998
▁charges	-2999
▁line	-3000
▁highest	-3001
work	-3002
ukh	-3003
urance	-3004
iah	-3005
▁deter	-3006
vision	-3007
oms	-3008
ER	-3009
▁coronavirus	-3010
▁Int	-3011
▁population	-3012
▁engine	-3013
▁trying	-3014
ghan	-3015
▁Her	-3016
▁transf	-3017
▁prim	-3018
▁worth	-3019
▁appointed	-3020
pper	-3021
▁Assam	-3022
▁season	-3023
▁ODI	-3024
▁cities	-3025
▁appre	-3026
▁MLAs	-3027
▁Technology	-3028
unic	-3029
▁pow	-3030
▁strate	-3031
▁offer	-3032
aper	-3033
▁wickets	-3034
▁guid	-3035
yal	-3036
▁bench	-3037
▁inte	-3038
▁aware	-3039
▁IC	-3040
▁Earlier	-3041
quir	-3042
▁FIR	-3043
▁wa	-3044
▁Cons	-3045
▁ministry	-3046
▁Of	-3047
▁named	-3048
omb	-3049
▁Japan	-3050
▁SP	-3051
▁hope	-3052
▁East	-3053
▁living	-3054
▁Ban	-3055
ories	-3056
▁little	-3057
joy	-3058
▁Kejriwal	-3059
arsh	-3060
▁Soc	-3061
▁leave	-3062
vere	-3063
▁instru	-3064
▁defe	-3065
▁doub	-3066
▁bad	-3067
▁warn	-3068
▁Corporation	-3069
clud	-3070
uru	-3071
▁involved	-3072
▁reject	-3073
▁politics	-3074
▁thank	-3075
▁legisl	-3076
▁charact	-3077
oved	-3078
range	-3079
▁ris	-3080
▁Don	-3081
▁pub	-3082
▁steps	-3083
▁huge	-3084
▁Prasad	-3085
▁Dal	-3086
▁popular	-3087
▁produced	-3088
▁experience	-3089
▁Chennai	-3090
▁orig	-3091
▁exec	-3092
▁smartphone	-3093
inese	-3094
hood	-3095
val	-3096
change	-3097
pendent	-3098
▁Research	-3099
▁mass	-3100
riday	-3101
iber	-3102
▁German	-3103
▁outside	-3104
▁ahead	-3105
atform	-3106
▁Deputy	-3107
▁especially	-3108
▁GST	-3109
▁IN	-3110
▁session	-3111
ilateral	-3112
▁UN	-3113
rin	-3114
It	-3115
▁measures	-3116
ams	-3117
▁Gl	-3118
▁Indians	-3119
aging	-3120
▁Chairman	-3121
▁eight	-3122
ita	-3123
▁opportunity	-3124
▁Ben	-3125
▁actress	-3126
▁responsibility	-3127
▁More	-3128
▁Section	-3129
▁either	-3130
▁wind	-3131
▁ded	-3132
fall	-3133
iers	-3134
mo	-3135
▁until	-3136
ksh	-3137
▁concerned	-3138
▁response	-3139
▁cut	-3140
enger	-3141
▁hearing	-3142
▁Afghan	-3143
ites	-3144
▁tweeted	-3145
▁foot	-3146
▁Europe	-3147
action	-3148
▁regarding	-3149
▁Dav	-3150
▁Sund	-3151
▁Pal	-3152
▁boy	-3153
olkata	-3154
oid	-3155
▁mobile	-3156
▁employees	-3157
▁Force	-3158
let	-3159
eous	-3160
▁Besides	-3161
ikh	-3162
II	-3163
▁require	-3164
▁vehicles	-3165
rance	-3166
▁appeal	-3167
▁leading	-3168
▁tw	-3169
▁Chinese	-3170
▁Off	-3171
▁providing	-3172
▁screen	-3173
▁administration	-3174
▁cal	-3175
▁rank	-3176
▁performance	-3177
lect	-3178
khand	-3179
.9	-3180
▁ill	-3181
▁2,	-3182
▁Commissioner	-3183
▁Road	-3184
▁significant	-3185
orters	-3186
▁jail	-3187
▁supply	-3188
based	-3189
▁enhan	-3190
▁ones	-3191
▁creat	-3192
▁er	-3193
▁completed	-3194
▁committed	-3195
icated	-3196
▁approved	-3197
▁morning	-3198
▁observ	-3199
CCI	-3200
▁Joh	-3201
▁aud	-3202
▁lodged	-3203
▁song	-3204
▁pain	-3205
▁gone	-3206
▁fel	-3207
▁ministers	-3208
▁considered	-3209
▁TV	-3210
▁Em	-3211
▁bodies	-3212
▁religious	-3213
co	-3214
▁rural	-3215
▁establish	-3216
estival	-3217
gn	-3218
▁blood	-3219
icro	-3220
dd	-3221
▁Associ	-3222
▁vol	-3223
▁prior	-3224
▁roles	-3225
▁indeed	-3226
▁Monday	-3227
▁Kolkata	-3228
▁reli	-3229
▁Nath	-3230
▁dece	-3231
new	-3232
▁Sim	-3233
▁Special	-3234
▁scient	-3235
▁Ste	-3236
▁express	-3237
aily	-3238
ohar	-3239
▁authorities	-3240
▁Friday	-3241
▁border	-3242
▁Railway	-3243
ze	-3244
ague	-3245
▁ang	-3246
▁Bach	-3247
▁trust	-3248
▁comb	-3249
cement	-3250
aching	-3251
hips	-3252
▁Amb	-3253
▁35	-3254
▁connect	-3255
▁Fil	-3256
iple	-3257
agram	-3258
80	-3259
▁Will	-3260
▁presented	-3261
▁consider	-3262
riage	-3263
oni	-3264
▁punish	-3265
orrow	-3266
▁Medical	-3267
▁pat	-3268
1,	-3269
cle	-3270
▁space	-3271
▁encoura	-3272
▁facilities	-3273
3,	-3274
▁Chandigarh	-3275
▁nom	-3276
utes	-3277
▁phys	-3278
▁complet	-3279
▁Cricket	-3280
AS	-3281
▁60	-3282
▁govern	-3283
▁Other	-3284
▁Pakistani	-3285
▁English	-3286
▁challen	-3287
imate	-3288
▁ess	-3289
8,	-3290
▁Most	-3291
iful	-3292
pite	-3293
ras	-3294
▁ut	-3295
rog	-3296
▁military	-3297
▁distrib	-3298
raj	-3299
▁enjoy	-3300
▁Met	-3301
stant	-3302
▁questions	-3303
rem	-3304
anda	-3305
▁sought	-3306
▁groups	-3307
IS	-3308
illed	-3309
▁squ	-3310
▁cash	-3311
▁movement	-3312
▁wanted	-3313
▁Mand	-3314
▁judge	-3315
▁regular	-3316
▁giving	-3317
ruption	-3318
▁Security	-3319
▁platform	-3320
dy	-3321
reedom	-3322
CT	-3323
▁Exp	-3324
▁attempt	-3325
ably	-3326
▁propos	-3327
▁defence	-3328
▁lower	-3329
▁religion	-3330
▁whose	-3331
▁recorded	-3332
▁32	-3333
▁Your	-3334
▁operation	-3335
▁alleg	-3336
ris	-3337
craft	-3338
▁Ur	-3339
vent	-3340
▁conference	-3341
▁sex	-3342
ming	-3343
▁exerc	-3344
▁looking	-3345
▁conditions	-3346
▁saw	-3347
road	-3348
▁electric	-3349
▁subs	-3350
"",	-3351
▁Instagram	-3352
▁cere	-3353
▁Rajnath	-3354
▁domestic	-3355
▁Here	-3356
▁additional	-3357
▁$	-3358
▁qual	-3359
▁Pet	-3360
body	-3361
▁ready	-3362
30	-3363
▁doctors	-3364
▁Asia	-3365
rief	-3366
▁prime	-3367
▁addition	-3368
irst	-3369
▁Ter	-3370
▁apply	-3371
9,	-3372
▁increasing	-3373
▁temper	-3374
▁wis	-3375
▁acqu	-3376
▁tit	-3377
▁earn	-3378
-2	-3379
▁transport	-3380
▁hy	-3381
▁--	-3382
▁By	-3383
mortem	-3384
▁compr	-3385
▁cover	-3386
▁anti	-3387
▁Gang	-3388
▁cross	-3389
▁complete	-3390
dict	-3391
cribed	-3392
▁vers	-3393
ighb	-3394
▁custom	-3395
load	-3396
▁legal	-3397
jun	-3398
▁clos	-3399
▁ran	-3400
▁revealed	-3401
▁half	-3402
▁therefore	-3403
▁billion	-3404
irmed	-3405
icide	-3406
book	-3407
▁compared	-3408
ira	-3409
ED	-3410
▁Jhar	-3411
▁Anil	-3412
ene	-3413
hel	-3414
▁located	-3415
▁Ver	-3416
▁bar	-3417
sc	-3418
▁Invest	-3419
▁anyone	-3420
▁worked	-3421
▁needed	-3422
opal	-3423
bh	-3424
adha	-3425
▁joined	-3426
▁Od	-3427
RD	-3428
ray	-3429
▁RAM	-3430
attis	-3431
cast	-3432
▁Three	-3433
▁sports	-3434
▁evidence	-3435
▁ask	-3436
▁IT	-3437
▁shar	-3438
nam	-3439
▁operations	-3440
▁cy	-3441
▁Adity	-3442
▁makes	-3443
▁opposition	-3444
▁Tha	-3445
hy	-3446
▁Tal	-3447
▁impact	-3448
miss	-3449
tery	-3450
bir	-3451
▁Follow	-3452
▁Republic	-3453
▁Rec	-3454
lied	-3455
quiry	-3456
▁expect	-3457
chay	-3458
▁round	-3459
de	-3460
oted	-3461
itude	-3462
iant	-3463
▁Foreign	-3464
▁moment	-3465
▁Wed	-3466
▁quite	-3467
▁Mot	-3468
▁Tri	-3469
▁agency	-3470
▁purpose	-3471
▁Krish	-3472
▁(2	-3473
▁bur	-3474
▁Those	-3475
▁itself	-3476
aught	-3477
▁Paul	-3478
▁potential	-3479
▁Muslims	-3480
▁Econom	-3481
▁culture	-3482
▁passengers	-3483
▁pen	-3484
iab	-3485
7,	-3486
▁separ	-3487
▁protect	-3488
▁king	-3489
▁proposed	-3490
▁deploy	-3491
▁HD	-3492
attle	-3493
▁talks	-3494
▁constituency	-3495
▁SC	-3496
iminal	-3497
▁Sin	-3498
▁prepared	-3499
▁Ltd	-3500
▁closed	-3501
ows	-3502
PF	-3503
▁wel	-3504
▁strength	-3505
light	-3506
sec	-3507
PC	-3508
▁minor	-3509
▁carried	-3510
▁century	-3511
▁watch	-3512
▁Jharkhand	-3513
▁justice	-3514
▁custody	-3515
▁provisions	-3516
▁wal	-3517
▁vehicle	-3518
ires	-3519
▁safe	-3520
▁histor	-3521
▁rupe	-3522
4,	-3523
▁talk	-3524
▁kept	-3525
▁implementation	-3526
▁Women	-3527
▁British	-3528
▁safety	-3529
▁phase	-3530
▁rise	-3531
inary	-3532
racy	-3533
▁innov	-3534
▁neighb	-3535
▁Gupt	-3536
▁Aksh	-3537
India	-3538
▁speed	-3539
▁Senior	-3540
▁Bachchan	-3541
▁worship	-3542
▁investigating	-3543
▁0.	-3544
▁IS	-3545
▁bats	-3546
urt	-3547
uesday	-3548
▁opportunities	-3549
▁respectively	-3550
▁Civil	-3551
▁status	-3552
▁Child	-3553
▁hol	-3554
attisgarh	-3555
▁Article	-3556
▁Author	-3557
▁undert	-3558
int	-3559
▁speak	-3560
▁Information	-3561
after	-3562
asons	-3563
▁modern	-3564
oting	-3565
achin	-3566
▁ton	-3567
▁Services	-3568
merce	-3569
▁Paw	-3570
5,	-3571
6,	-3572
undred	-3573
▁staff	-3574
▁below	-3575
▁changes	-3576
▁Nep	-3577
▁model	-3578
▁cultural	-3579
apur	-3580
▁organised	-3581
FC	-3582
uel	-3583
cipal	-3584
▁credit	-3585
▁prevent	-3586
▁Nag	-3587
▁lock	-3588
▁gets	-3589
▁leadership	-3590
inated	-3591
▁Dhoni	-3592
▁takes	-3593
▁Tuesday	-3594
▁pil	-3595
▁deceased	-3596
▁adop	-3597
▁Scheme	-3598
▁built	-3599
▁Over	-3600
▁terrorists	-3601
hai	-3602
usion	-3603
▁Apart	-3604
▁firm	-3605
▁College	-3606
▁Mess	-3607
▁proceed	-3608
▁rules	-3609
▁mil	-3610
ruit	-3611
▁198	-3612
back	-3613
rant	-3614
▁seeking	-3615
▁CE	-3616
enced	-3617
bar	-3618
▁spokesperson	-3619
▁houses	-3620
▁alliance	-3621
▁drug	-3622
ening	-3623
▁deaths	-3624
▁Mission	-3625
▁fulf	-3626
▁Kul	-3627
▁funds	-3628
▁Chop	-3629
▁picture	-3630
elines	-3631
▁late	-3632
know	-3633
▁underway	-3634
ursday	-3635
gment	-3636
▁signed	-3637
▁appreci	-3638
▁Christian	-3639
▁stake	-3640
oday	-3641
igg	-3642
▁manner	-3643
▁send	-3644
▁di	-3645
▁amend	-3646
▁employment	-3647
▁diesel	-3648
▁forg	-3649
▁notice	-3650
nesday	-3651
▁daily	-3652
▁wants	-3653
▁Kore	-3654
▁direction	-3655
▁presence	-3656
▁black	-3657
ampions	-3658
▁injuries	-3659
▁Sunday	-3660
▁Ge	-3661
▁fourth	-3662
▁Science	-3663
ora	-3664
▁suicide	-3665
▁estim	-3666
▁congrat	-3667
▁Di	-3668
elling	-3669
▁terrorism	-3670
▁freedom	-3671
▁Odisha	-3672
ique	-3673
kash	-3674
▁Election	-3675
▁Zeal	-3676
▁married	-3677
▁Let	-3678
▁viral	-3679
ott	-3680
▁formed	-3681
▁discussed	-3682
▁character	-3683
▁NE	-3684
▁Ins	-3685
▁established	-3686
▁Himachal	-3687
▁plant	-3688
▁journal	-3689
▁Power	-3690
▁ways	-3691
▁file	-3692
▁Association	-3693
▁repl	-3694
▁Thursday	-3695
▁Wednesday	-3696
▁demanded	-3697
▁Div	-3698
▁Following	-3699
9.	-3700
ades	-3701
▁Zealand	-3702
▁confirmed	-3703
▁laws	-3704
▁everyone	-3705
▁Water	-3706
ammed	-3707
▁Kam	-3708
▁exc	-3709
▁Students	-3710
pond	-3711
▁vs	-3712
▁Satur	-3713
▁anim	-3714
estern	-3715
▁disease	-3716
▁victory	-3717
▁respond	-3718
▁continued	-3719
▁profession	-3720
▁Trib	-3721
ixed	-3722
▁pros	-3723
hem	-3724
▁Chan	-3725
▁Akshay	-3726
▁appe	-3727
▁assistance	-3728
▁music	-3729
hawan	-3730
pping	-3731
▁relief	-3732
▁David	-3733
▁north	-3734
akhand	-3735
▁Service	-3736
▁Chhattisgarh	-3737
▁Organ	-3738
RC	-3739
▁arri	-3740
uter	-3741
ables	-3742
▁flood	-3743
▁70	-3744
▁specific	-3745
▁Sol	-3746
▁Chopra	-3747
▁schemes	-3748
▁traffic	-3749
▁Goa	-3750
▁commission	-3751
▁plans	-3752
▁votes	-3753
ask	-3754
▁average	-3755
▁answer	-3756
iy	-3757
▁197	-3758
▁Even	-3759
▁provision	-3760
ES	-3761
▁max	-3762
▁Sonia	-3763
alled	-3764
▁gas	-3765
▁Opp	-3766
▁Telangana	-3767
▁path	-3768
▁Shan	-3769
ternet	-3770
lymp	-3771
▁destro	-3772
▁assess	-3773
▁god	-3774
▁ste	-3775
▁caused	-3776
▁handed	-3777
▁pack	-3778
▁MS	-3779
▁Saturday	-3780
lear	-3781
▁stage	-3782
▁Tata	-3783
▁occur	-3784
▁Inf	-3785
▁everything	-3786
▁Since	-3787
▁shot	-3788
▁Lim	-3789
▁lif	-3790
▁Read	-3791
ault	-3792
ixel	-3793
▁American	-3794
▁ir	-3795
gram	-3796
▁expand	-3797
▁Uttarakhand	-3798
▁rates	-3799
mercial	-3800
▁seized	-3801
▁Later	-3802
▁site	-3803
▁Cr	-3804
tained	-3805
▁Olymp	-3806
▁Arvind	-3807
▁names	-3808
use	-3809
▁500	-3810
▁Arab	-3811
ester	-3812
▁pressure	-3813
▁Bhatt	-3814
ager	-3815
uv	-3816
▁Lanka	-3817
▁failed	-3818
▁demon	-3819
▁bi	-3820
▁sched	-3821
vention	-3822
▁marriage	-3823
▁evil	-3824
EL	-3825
▁allegedly	-3826
▁reform	-3827
ricke	-3828
This	-3829
atever	-3830
oo	-3831
pendence	-3832
▁3,	-3833
▁property	-3834
▁coal	-3835
▁ago	-3836
▁matches	-3837
uri	-3838
ovid	-3839
▁existing	-3840
▁Plan	-3841
▁Char	-3842
▁source	-3843
▁Tax	-3844
▁offered	-3845
▁influ	-3846
▁gives	-3847
▁referred	-3848
▁Naid	-3849
▁rally	-3850
umbers	-3851
▁Kal	-3852
As	-3853
▁agriculture	-3854
▁Fund	-3855
▁resc	-3856
▁Gh	-3857
▁importance	-3858
▁BCCI	-3859
everal	-3860
▁Tra	-3861
▁bilateral	-3862
▁arrange	-3863
▁moved	-3864
▁nations	-3865
▁Gupta	-3866
▁extended	-3867
▁Agriculture	-3868
ovind	-3869
ony	-3870
▁duty	-3871
▁mentioned	-3872
▁natural	-3873
▁promote	-3874
▁rule	-3875
▁latest	-3876
▁effective	-3877
▁aircraft	-3878
▁majority	-3879
▁participated	-3880
ector	-3881
NG	-3882
▁Rao	-3883
▁thou	-3884
itions	-3885
▁Per	-3886
▁heard	-3887
▁didnt	-3888
▁Net	-3889
▁Nagar	-3890
▁centre	-3891
pects	-3892
▁surely	-3893
▁Abd	-3894
▁changed	-3895
▁fig	-3896
▁link	-3897
▁Na	-3898
▁Ajay	-3899
▁Thak	-3900
▁inside	-3901
▁box	-3902
▁Afghanistan	-3903
▁Naidu	-3904
▁mand	-3905
▁pictures	-3906
▁tried	-3907
ental	-3908
▁provides	-3909
itial	-3910
pro	-3911
▁plea	-3912
▁almost	-3913
▁sides	-3914
RO	-3915
ressing	-3916
▁Russia	-3917
▁via	-3918
▁internal	-3919
▁denied	-3920
▁extrem	-3921
▁red	-3922
▁Several	-3923
▁Jay	-3924
▁pers	-3925
▁ceremony	-3926
▁alone	-3927
▁Book	-3928
▁purch	-3929
▁80	-3930
venue	-3931
▁villages	-3932
▁biggest	-3933
que	-3934
▁allegations	-3935
▁cop	-3936
osing	-3937
utions	-3938
▁First	-3939
▁petrol	-3940
istic	-3941
▁remained	-3942
▁turned	-3943
▁continu	-3944
rew	-3945
▁river	-3946
ondon	-3947
▁Nepal	-3948
▁bail	-3949
▁matters	-3950
ript	-3951
▁trains	-3952
▁Mukher	-3953
▁benefits	-3954
ME	-3955
▁bless	-3956
▁Bas	-3957
▁leav	-3958
▁CP	-3959
▁scored	-3960
▁programmes	-3961
▁forth	-3962
▁Face	-3963
▁roads	-3964
▁Gold	-3965
▁seek	-3966
▁student	-3967
▁Janata	-3968
▁scheduled	-3969
▁Bad	-3970
▁units	-3971
▁wid	-3972
▁Rukh	-3973
▁nearly	-3974
▁Management	-3975
,99	-3976
▁pand	-3977
▁Ashok	-3978
▁Speaking	-3979
chi	-3980
'.	-3981
▁punishment	-3982
HI	-3983
▁teachers	-3984
▁Welfare	-3985
▁reasons	-3986
▁cell	-3987
▁goods	-3988
▁shows	-3989
▁sym	-3990
▁tourn	-3991
▁rape	-3992
▁brothers	-3993
▁primary	-3994
▁accounts	-3995
▁fans	-3996
▁resources	-3997
▁crime	-3998
▁railway	-3999
phas	-4000
▁speech	-4001
2.	-4002
pri	-4003
▁Their	-4004
▁flow	-4005
▁users	-4006
▁category	-4007
▁hot	-4008
▁bill	-4009
▁unit	-4010
▁RBI	-4011
▁responsible	-4012
▁nature	-4013
▁published	-4014
▁south	-4015
▁budget	-4016
▁mark	-4017
▁try	-4018
though	-4019
icked	-4020
▁Officer	-4021
▁facing	-4022
▁sale	-4023
▁visited	-4024
ayan	-4025
anger	-4026
▁Sinha	-4027
▁counter	-4028
▁Prof	-4029
AD	-4030
ties	-4031
▁Today	-4032
▁drink	-4033
▁pra	-4034
▁critical	-4035
▁approach	-4036
▁challenges	-4037
▁girls	-4038
▁Donald	-4039
where	-4040
aches	-4041
▁normal	-4042
▁John	-4043
▁Inter	-4044
olution	-4045
▁easy	-4046
▁depart	-4047
▁democracy	-4048
▁|	-4049
▁From	-4050
▁digital	-4051
▁essential	-4052
▁Us	-4053
▁Tour	-4054
US	-4055
wat	-4056
▁vote	-4057
▁Op	-4058
gic	-4059
▁lin	-4060
▁appoint	-4061
rad	-4062
▁opening	-4063
▁Sector	-4064
▁suspend	-4065
ox	-4066
▁hundred	-4067
▁Sports	-4068
▁Sum	-4069
▁agreement	-4070
▁PTI	-4071
,""""	-4072
▁greater	-4073
oper	-4074
▁couple	-4075
iddle	-4076
▁Neh	-4077
ously	-4078
▁disbel	-4079
▁receive	-4080
▁industrial	-4081
▁bal	-4082
▁growing	-4083
▁comment	-4084
▁esc	-4085
▁Jait	-4086
ex	-4087
▁eyes	-4088
▁cricke	-4089
▁initiative	-4090
▁hum	-4091
▁soldiers	-4092
gap	-4093
▁risk	-4094
▁contain	-4095
unt	-4096
▁reply	-4097
▁Are	-4098
▁maximum	-4099
▁BS	-4100
▁challenge	-4101
IP	-4102
▁64	-4103
▁silver	-4104
▁Deepika	-4105
deep	-4106
▁enough	-4107
osh	-4108
▁GB	-4109
▁ICC	-4110
standing	-4111
▁regul	-4112
▁Kingdom	-4113
▁Mukherjee	-4114
▁Aam	-4115
ball	-4116
ratic	-4117
anced	-4118
▁deleg	-4119
▁lockdown	-4120
▁War	-4121
oud	-4122
mohan	-4123
▁196	-4124
ricultural	-4125
▁Covid	-4126
▁urged	-4127
eness	-4128
▁Dhar	-4129
▁fre	-4130
▁evening	-4131
▁London	-4132
▁favour	-4133
▁numbers	-4134
▁career	-4135
▁soul	-4136
▁AI	-4137
▁Control	-4138
▁opened	-4139
igence	-4140
▁Qu	-4141
▁Cur	-4142
▁army	-4143
ping	-4144
ini	-4145
▁network	-4146
▁pandemic	-4147
▁Witness	-4148
ili	-4149
▁besides	-4150
▁Food	-4151
astern	-4152
▁Asian	-4153
stitutional	-4154
▁spiritual	-4155
▁range	-4156
ranch	-4157
▁text	-4158
JD	-4159
▁elected	-4160
▁NCP	-4161
▁save	-4162
▁rejected	-4163
▁Class	-4164
▁fine	-4165
rees	-4166
veer	-4167
▁attention	-4168
▁ordered	-4169
je	-4170
▁equal	-4171
▁player	-4172
▁markets	-4173
▁Program	-4174
otal	-4175
▁Anand	-4176
▁levels	-4177
uls	-4178
▁lay	-4179
▁innings	-4180
rovers	-4181
▁broad	-4182
MS	-4183
▁science	-4184
▁corruption	-4185
wide	-4186
▁urban	-4187
▁posted	-4188
edd	-4189
▁destroy	-4190
rep	-4191
▁Comp	-4192
▁prob	-4193
▁mount	-4194
isf	-4195
▁collabor	-4196
erjee	-4197
▁Film	-4198
▁Facebook	-4199
▁note	-4200
▁Bharati	-4201
CA	-4202
▁attacks	-4203
▁beat	-4204
▁consult	-4205
▁Arjun	-4206
▁knows	-4207
▁CEO	-4208
