<s>	0
<pad>	0
</s>	0
<unk>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
ार	-7
ें	-8
ने	-9
▁है	-10
या	-11
▁ब	-12
▁ज	-13
▁अ	-14
ों	-15
▁व	-16
▁में	-17
▁द	-18
▁र	-19
▁ल	-20
▁की	-21
▁न	-22
र्	-23
▁उ	-24
ान	-25
▁को	-26
▁औ	-27
▁और	-28
▁कि	-29
ता	-30
▁कर	-31
▁आ	-32
▁इ	-33
▁ग	-34
्य	-35
▁त	-36
▁भ	-37
िक	-38
▁से	-39
▁का	-40
▁प्र	-41
ना	-42
▁ने	-43
▁पर	-44
स्	-45
▁ए	-46
ाल	-47
▁श	-48
िल	-49
क्	-50
ित	-51
▁य	-52
▁च	-53
▁इस	-54
हा	-55
ही	-56
▁हैं	-57
िए	-58
िय	-59
न्	-60
त्र	-61
िया	-62
▁हो	-63
वा	-64
ड़	-65
▁वि	-66
ाम	-67
▁फ	-68
▁थ	-69
ति	-70
ेश	-71
▁जा	-72
▁ख	-73
▁सं	-74
▁स्	-75
के	-76
ते	-77
▁लिए	-78
ाज	-79
▁एक	-80
ती	-81
ला	-82
से	-83
ंग	-84
हीं	-85
▁भी	-86
ले	-87
▁(	-88
्या	-89
री	-90
ोग	-91
▁सम	-92
रा	-93
सी	-94
▁सा	-95
▁किया	-96
▁नहीं	-97
▁बा	-98
त्	-99
क्ष	-100
िस	-101
्ट	-102
▁अप	-103
नी	-104
कार	-105
▁मु	-106
▁कहा	-107
कि	-108
गा	-109
का	-110
▁यह	-111
▁नि	-112
▁ट	-113
ंत्र	-114
▁1	-115
▁हु	-116
▁भार	-117
▁हम	-118
्व	-119
कर	-120
ली	-121
्री	-122
▁2	-123
ाय	-124
्म	-125
▁ड	-126
▁दे	-127
ुल	-128
न्ह	-129
ुर	-130
▁करने	-131
ंद	-132
ियों	-133
▁उन	-134
▁गया	-135
ां	-136
ाह	-137
की	-138
▁अध	-139
▁कार	-140
▁ले	-141
▁उन्ह	-142
▁राज	-143
ारी	-144
▁पह	-145
▁था	-146
▁अन	-147
▁रह	-148
ास	-149
ैं	-150
▁जो	-151
▁उस	-152
▁साथ	-153
▁ही	-154
दी	-155
मा	-156
्‍	-157
रे	-158
▁सि	-159
िन	-160
सा	-161
ष्ट	-162
▁घ	-163
दा	-164
▁तो	-165
ारा	-166
देश	-167
ंत्री	-168
▁या	-169
ुम	-170
भा	-171
▁लोग	-172
ल्	-173
ंड	-174
▁पू	-175
ोंने	-176
िव	-177
▁भारत	-178
द्	-179
िला	-180
▁सु	-181
िर	-182
ढ़	-183
ओं	-184
▁दो	-185
स्त	-186
्ष	-187
्रे	-188
तर	-189
गी	-190
▁सक	-191
था	-192
गे	-193
पी	-194
▁दिया	-195
▁वाल	-196
भी	-197
▁सर	-198
▁सी	-199
▁रा	-200
में	-201
्त	-202
स्ट	-203
▁उप	-204
वि	-205
▁उन्होंने	-206
""	-207
▁।	-208
ोज	-209
च्	-210
धान	-211
▁20	-212
ेल	-213
▁अपने	-214
टी	-215
▁वह	-216
▁ध	-217
ारे	-218
जी	-219
▁मह	-220
ंच	-221
▁बाद	-222
रो	-223
▁सरकार	-224
▁आप	-225
▁छ	-226
वी	-227
▁तक	-228
▁रहे	-229
▁पा	-230
▁अधिक	-231
▁ला	-232
पा	-233
ंध	-234
▁बी	-235
▁कु	-236
नों	-237
िश	-238
▁दी	-239
▁पुल	-240
▁हुए	-241
▁प्रति	-242
ेट	-243
▁ऐ	-244
ूप	-245
जा	-246
▁पुलिस	-247
▁गई	-248
▁थी	-249
ार्	-250
▁चु	-251
▁थे	-252
ये	-253
ौर	-254
▁वे	-255
▁मो	-256
गर	-257
▁माम	-258
▁जिस	-259
▁मे	-260
ीन	-261
▁मा	-262
▁मौ	-263
▁मिल	-264
र्व	-265
▁लोगों	-266
▁चाह	-267
मंत्री	-268
▁विश	-269
▁जी	-270
▁निर्	-271
▁क्ष	-272
▁बना	-273
▁देश	-274
ूर	-275
टर	-276
▁द्व	-277
▁रहा	-278
ानी	-279
▁जब	-280
ाना	-281
खा	-282
▁जाए	-283
ुप	-284
▁राज्य	-285
िम	-286
तीय	-287
▁स्थ	-288
▁रूप	-289
00	-290
ज़	-291
▁कुछ	-292
▁‘	-293
बंध	-294
क्र	-295
▁रही	-296
▁इन	-297
▁कोई	-298
को	-299
▁करते	-300
द्ध	-301
्रीय	-302
▁वर्	-303
बी	-304
▁मैं	-305
एस	-306
▁कार्य	-307
▁बात	-308
▁कम	-309
▁उत्	-310
▁अं	-311
▁सब	-312
▁फिल	-313
ड़ा	-314
क्षा	-315
▁तर	-316
वर	-317
स्थ	-318
▁गए	-319
▁पी	-320
कों	-321
ंह	-322
▁बह	-323
वं	-324
द्र	-325
बर	-326
▁तुम	-327
▁द्वारा	-328
▁3	-329
आई	-330
मान	-331
ाइ	-332
▁बढ़	-333
ूल	-334
क्त	-335
शन	-336
▁अनु	-337
▁विक	-338
▁इसके	-339
▁उनके	-340
ड़ी	-341
र्ट	-342
▁भा	-343
ेत्र	-344
▁भारतीय	-345
▁पहले	-346
▁हि	-347
योग	-348
▁सिंह	-349
िंग	-350
▁मुख	-351
र्म	-352
िका	-353
ंप	-354
्स	-355
▁बता	-356
▁राष्ट	-357
▁दिल	-358
किन	-359
▁क्षेत्र	-360
▁श्री	-361
▁किसी	-362
▁ऑ	-363
च्च	-364
▁साम	-365
चार	-366
धार	-367
▁अपनी	-368
िप	-369
ूस	-370
डी	-371
ोक	-372
▁201	-373
हां	-374
▁अम	-375
▁ओ	-376
▁लेकिन	-377
▁ये	-378
▁वाले	-379
▁तथा	-380
ब्	-381
▁रुप	-382
ाप	-383
ुत	-384
▁फिल्म	-385
िट	-386
▁व्य	-387
हर	-388
▁बे	-389
▁काम	-390
▁लगा	-391
▁एवं	-392
ेंगे	-393
▁जान	-394
▁'	-395
्यों	-396
▁होने	-397
ार्ट	-398
▁कै	-399
ोट	-400
ोल	-401
ोड़	-402
्रेस	-403
▁टी	-404
एम	-405
▁क्या	-406
▁कह	-407
वे	-408
▁सभी	-409
▁हाल	-410
▁मंत्री	-411
्यू	-412
▁करना	-413
बा	-414
द्य	-415
▁उन्हें	-416
िज	-417
ड़े	-418
▁प्रधान	-419
▁हुई	-420
र्थ	-421
सर	-422
ेर	-423
ुन	-424
▁खिला	-425
▁रख	-426
▁मामले	-427
्ली	-428
▁हुआ	-429
▁मुख्य	-430
▁सह	-431
ष्	-432
▁तरह	-433
▁अव	-434
वाल	-435
▁शाम	-436
▁सू	-437
जे	-438
▁जै	-439
▁5	-440
▁शुर	-441
▁सो	-442
▁मोदी	-443
च्छ	-444
म्म	-445
र्ज	-446
▁अभ	-447
▁मै	-448
ाई	-449
▁""	-450
▁समय	-451
▁देख	-452
▁बै	-453
▁दिन	-454
▁4	-455
्ल	-456
ंट	-457
वार	-458
▁लिया	-459
▁होगा	-460
▁दिल्ली	-461
ूर्	-462
्ञ	-463
▁शामिल	-464
दान	-465
▁स्ट	-466
▁हर	-467
यर	-468
ृत	-469
▁कांग	-470
▁पहु	-471
▁आई	-472
लों	-473
▁प्रधानमंत्री	-474
▁सकता	-475
▁दौर	-476
गत	-477
▁चाहिए	-478
श्	-479
▁आय	-480
▁मान	-481
ोजना	-482
मी	-483
▁कांग्रेस	-484
धी	-485
▁कई	-486
न्न	-487
ंस	-488
चा	-489
▁आरो	-490
▁बहुत	-491
▁अन्य	-492
▁ई	-493
ून	-494
▁किए	-495
▁फिर	-496
▁ज़	-497
▁बीच	-498
▁बार	-499
▁-	-500
▁संबंध	-501
▁रुपये	-502
▁उसके	-503
▁केंद	-504
ुख	-505
▁दोनों	-506
▁पि	-507
▁हू	-508
▁जाता	-509
▁ना	-510
दि	-511
▁बताया	-512
ियम	-513
▁गु	-514
▁दौरान	-515
ालय	-516
▁पूर्व	-517
एं	-518
जू	-519
▁जन	-520
दार	-521
▁पास	-522
▁वर्ष	-523
▁जाने	-524
▁क्र	-525
▁दूस	-526
▁खु	-527
▁शिक	-528
▁सकते	-529
▁करता	-530
झे	-531
▁मंत्र	-532
जन	-533
नाव	-534
लय	-535
ंक	-536
▁बारे	-537
▁ता	-538
▁उनकी	-539
स्प	-540
▁पहुंच	-541
भाव	-542
▁कप	-543
▁पै	-544
स्तान	-545
▁प्रदेश	-546
दर्	-547
▁खिलाफ	-548
्‍य	-549
▁वा	-550
▁क्यों	-551
ोर	-552
क्ति	-553
वन	-554
णा	-555
्यक्ष	-556
▁नाम	-557
▁बि	-558
▁विकास	-559
क्रम	-560
▁शुरू	-561
▁लग	-562
▁न्या	-563
▁इं	-564
ग्र	-565
ोन	-566
फी	-567
▁राष्ट्र	-568
▁सबसे	-569
स्‍	-570
ीड	-571
▁सुर	-572
ज्ञ	-573
▁उसे	-574
िति	-575
▁परिव	-576
र्स	-577
शी	-578
▁दि	-579
▁लि	-580
पति	-581
▁6	-582
टना	-583
ाने	-584
पर	-585
▁जारी	-586
दे	-587
▁ख़	-588
▁करोड़	-589
▁फै	-590
हत	-591
ताओं	-592
▁जु	-593
▁लेकर	-594
आर	-595
म्	-596
चित	-597
त्व	-598
चना	-599
▁नी	-600
ाजपा	-601
▁जर	-602
वाद	-603
रण	-604
▁जि	-605
प्र	-606
क्स	-607
क्ट	-608
ूम	-609
▁पाकि	-610
ेष	-611
▁चल	-612
▁स्व	-613
▁पार्ट	-614
कारी	-615
▁होता	-616
▁गां	-617
▁हा	-618
▁ठ	-619
▁कंप	-620
▁टीम	-621
▁इंड	-622
▁बन	-623
ोध	-624
▁आज	-625
▁कारण	-626
▁जांच	-627
▁देने	-628
▁पु	-629
▁परि	-630
ानों	-631
सार	-632
▁दर्ज	-633
▁भाजपा	-634
ंब	-635
वाई	-636
▁जाएगा	-637
▁करें	-638
ुक	-639
्ड	-640
ेड	-641
्रा	-642
20	-643
▁यु	-644
▁चुनाव	-645
▁बैं	-646
ेज	-647
▁झ	-648
वास	-649
▁“	-650
र्ड	-651
ोष	-652
▁महिला	-653
▁हूं	-654
▁सद	-655
ोर्ट	-656
▁इससे	-657
सभा	-658
▁वाली	-659
▁मंत्रालय	-660
▁निक	-661
्ह	-662
िये	-663
स्था	-664
▁अधिकार	-665
▁पार्टी	-666
▁19	-667
▁बद	-668
▁ग्र	-669
▁"	-670
▁अब	-671
जर	-672
नि	-673
▁आरोप	-674
▁डॉ	-675
शत	-676
ध्य	-677
न्‍	-678
▁तीन	-679
ैन	-680
ोह	-681
▁करे	-682
▁बैठ	-683
ाली	-684
▁ऐसा	-685
▁अध्यक्ष	-686
ियां	-687
▁स्वा	-688
▁प्रा	-689
▁मुझे	-690
▁अच्छ	-691
▁ट्र	-692
▁साल	-693
▁इसमें	-694
त्म	-695
▁तै	-696
माण	-697
मत	-698
▁विध	-699
करण	-700
..	-701
ेंद्र	-702
▁हमारे	-703
▁कॉ	-704
▁7	-705
ीस	-706
▁एस	-707
▁अल	-708
पूर्	-709
▁यू	-710
▁वै	-711
▁आधार	-712
द्योग	-713
्यादा	-714
ीर	-715
▁हों	-716
ुक्त	-717
मुख	-718
▁पाकिस्तान	-719
▁बच्च	-720
▁10	-721
▁बो	-722
तिक	-723
▁योजना	-724
फ़	-725
ेशन	-726
▁अपना	-727
▁प्रतिशत	-728
▁जिन	-729
▁मुख्यमंत्री	-730
▁लोक	-731
▁किस	-732
धिक	-733
ष्ठ	-734
▁सेवा	-735
ची	-736
ियो	-737
िकी	-738
▁गिर	-739
ुमार	-740
ंत	-741
▁समझ	-742
दन	-743
▁विश्व	-744
▁विशेष	-745
▁ओर	-746
भाग	-747
▁वित	-748
▁ऐसे	-749
▁जैसे	-750
▁तुम्ह	-751
-1	-752
पूर्ण	-753
▁मन	-754
▁8	-755
▁गो	-756
▁इसे	-757
िता	-758
▁प्रश	-759
पुर	-760
ूत	-761
▁बु	-762
हम	-763
▁लाख	-764
▁एन	-765
दों	-766
टा	-767
▁पिछ	-768
▁यहां	-769
▁अमेर	-770
▁घटना	-771
▁मौत	-772
▁इस्	-773
▁ऊ	-774
▁हमें	-775
यी	-776
▁आर	-777
ाप्त	-778
धा	-779
▁टे	-780
▁ली	-781
▁होगी	-782
▁मार्	-783
एल	-784
वल	-785
लाह	-786
▁अग	-787
ीय	-788
▁अभी	-789
ांकि	-790
स्ता	-791
▁जबकि	-792
▁अंतर	-793
▁राष्ट्रीय	-794
ुनिया	-795
म्मी	-796
त्रा	-797
▁राह	-798
▁सच	-799
सं	-800
▁”	-801
▁हालांकि	-802
▁सुरक्षा	-803
ैंड	-804
▁पं	-805
वर्	-806
▁सुन	-807
▁अला	-808
▁राष्ट्रपति	-809
▁दा	-810
▁आए	-811
क़	-812
▁क्योंकि	-813
▁उम्मी	-814
▁उठ	-815
▁विभ	-816
▁प्रमुख	-817
▁काफी	-818
श्य	-819
▁अगर	-820
▁ऑफ	-821
ख्या	-822
▁कुमार	-823
▁जिसमें	-824
▁शिक्ष	-825
▁उम्मीद	-826
▁अलावा	-827
▁मद	-828
▁नई	-829
▁बैंक	-830
ताल	-831
एन	-832
▁खान	-833
यन	-834
ियन	-835
हार	-836
फ्त	-837
▁केंद्र	-838
▁तैय	-839
▁पद	-840
▁मौजू	-841
लिए	-842
),	-843
धि	-844
▁गांधी	-845
▁घर	-846
▁ज्यादा	-847
क्षण	-848
ांच	-849
ायर	-850
▁:	-851
▁ची	-852
▁छा	-853
न्द	-854
▁स्प	-855
▁महा	-856
श्म	-857
▁दु	-858
▁कार्यक्रम	-859
▁जानकारी	-860
▁मांग	-861
्यालय	-862
▁होती	-863
बाज	-864
एफ	-865
वेश	-866
लो	-867
▁कृ	-868
▁डी	-869
▁तहत	-870
ेंट	-871
▁फैस	-872
▁पिछले	-873
इन	-874
▁ब्र	-875
▁सदस	-876
▁न्याया	-877
क्‍	-878
▁करेंगे	-879
▁उसकी	-880
▁आगे	-881
▁वहीं	-882
▁व्या	-883
▁उपल	-884
▁ख़ु	-885
▁नेता	-886
िले	-887
▁मदद	-888
▁बैठक	-889
▁प्रदर्	-890
▁परिवार	-891
▁दर	-892
▁डि	-893
▁बल्	-894
तों	-895
▁हिस्	-896
▁खा	-897
▁पूरी	-898
ार्थ	-899
िन्न	-900
▁स्क	-901
▁पुर	-902
र्ष	-903
▁चे	-904
▁कान	-905
▁9	-906
त्य	-907
▁बनाने	-908
ंबर	-909
▁अनुसार	-910
णी	-911
ाया	-912
▁12	-913
पाल	-914
▁मूल	-915
▁भाग	-916
▁खेल	-917
▁अस्प	-918
▁पर्	-919
▁अधिकारी	-920
▁सम्म	-921
▁इंडिया	-922
▁नर	-923
बाद	-924
▁आयोज	-925
त्या	-926
▁उत्तर	-927
्ला	-928
ाला	-929
ताब	-930
▁इसका	-931
ेन	-932
▁घोष	-933
▁हमने	-934
▁विभाग	-935
▁कंपनी	-936
▁रो	-937
▁अस	-938
▁निय	-939
▁बॉ	-940
रि	-941
▁भूम	-942
तम	-943
▁चौ	-944
▁इसलिए	-945
इट	-946
कृत	-947
क्टर	-948
▁उनका	-949
▁तब	-950
▁मैच	-951
▁एम	-952
▁बड़ी	-953
तन	-954
▁योग	-955
▁चार	-956
▁परी	-957
तार	-958
▁सीट	-959
▁व्यक्ति	-960
लि	-961
▁आव	-962
▁दूसरे	-963
▁अर	-964
तु	-965
▁सकती	-966
▁स्‍	-967
▁शर्	-968
ियर	-969
▁विचार	-970
▁बेह	-971
ूट	-972
▁प्राप्त	-973
▁प्रो	-974
।"	-975
न्द्र	-976
▁शु	-977
फल	-978
000	-979
▁उपलब्	-980
▁केंद्रीय	-981
▁मिले	-982
ेंस	-983
▁मत	-984
▁तैयार	-985
▁कुल	-986
यान	-987
▁रिप	-988
शल	-989
प्	-990
▁मेरे	-991
श्च	-992
दारी	-993
▁गिरफ्त	-994
र्क	-995
▁अभि	-996
शा	-997
▁सूचना	-998
▁दिखा	-999
▁तौर	-1000
▁ख़ुदा	-1001
▁संग	-1002
▁जीत	-1003
ामी	-1004
▁कल	-1005
▁ढ	-1006
िकेट	-1007
▁विदेश	-1008
▁जहां	-1009
▁उसने	-1010
▁करी	-1011
▁स्थिति	-1012
ंगे	-1013
▁अल्	-1014
श्मीर	-1015
in	-1016
▁रेल	-1017
▁फ़	-1018
▁दुनिया	-1019
टन	-1020
▁पत्र	-1021
▁आत	-1022
▁जीवन	-1023
▁आने	-1024
बल	-1025
यास	-1026
▁मामला	-1027
ोवा	-1028
▁संख्या	-1029
ूरत	-1030
जब	-1031
▁दिए	-1032
▁उत्पा	-1033
▁मीड	-1034
▁याद	-1035
▁संय	-1036
मेश	-1037
▁अस्पताल	-1038
▁पहली	-1039
चे	-1040
▁प्रभाव	-1041
▁उच्च	-1042
ज्ञान	-1043
▁अवसर	-1044
▁सर्व	-1045
▁शाह	-1046
▁राम	-1047
▁लिये	-1048
स्थ्य	-1049
▁शा	-1050
िश्	-1051
▁पो	-1052
▁विभिन्न	-1053
दम	-1054
▁अलग	-1055
▁मीडिया	-1056
▁नए	-1057
गार	-1058
▁शे	-1059
▁उपयोग	-1060
▁मौके	-1061
धन	-1062
रिक	-1063
▁प्रदान	-1064
▁सामने	-1065
▁लॉ	-1066
▁आम	-1067
▁उपलब्ध	-1068
▁पार	-1069
▁15	-1070
▁पढ़	-1071
▁पूरा	-1072
वान	-1073
▁प्रकार	-1074
▁बड़ा	-1075
▁आस	-1076
ासन	-1077
▁होंगे	-1078
▁पेश	-1079
▁रिपोर्ट	-1080
▁बंद	-1081
ंबई	-1082
▁स्वास्थ्य	-1083
▁पंजा	-1084
ायल	-1085
▁जल	-1086
▁देशों	-1087
▁व्यव	-1088
्वी	-1089
हाय	-1090
▁सहयोग	-1091
▁क़	-1092
▁फीस	-1093
▁इसी	-1094
▁कीमत	-1095
▁जाना	-1096
रल	-1097
▁वाला	-1098
ूह	-1099
श्यक	-1100
▁आपको	-1101
मेंट	-1102
स्थान	-1103
▁शिक्षा	-1104
▁इसकी	-1105
▁महत्व	-1106
▁जग	-1107
▁केवल	-1108
▁प्रदर्शन	-1109
ेक	-1110
▁पता	-1111
ष्ट्र	-1112
▁निर्माण	-1113
▁कोर्ट	-1114
▁पड़	-1115
▁करती	-1116
▁बाज	-1117
▁लड़	-1118
जय	-1119
▁क्रिकेट	-1120
▁श्र	-1121
श्व	-1122
on	-1123
▁यहोवा	-1124
काश	-1125
▁पांच	-1126
त्रों	-1127
▁हे	-1128
▁शर्मा	-1129
▁स्थित	-1130
▁200	-1131
▁अधिकारियों	-1132
▁नजर	-1133
▁नरेंद्र	-1134
माल	-1135
▁आवश्यक	-1136
वाह	-1137
जेपी	-1138
▁मौजूद	-1139
र्फ	-1140
क्रिया	-1141
▁जाती	-1142
▁कभी	-1143
ायत	-1144
▁‘‘	-1145
ेस	-1146
▁पंजाब	-1147
▁यदि	-1148
▁विधान	-1149
▁सौ	-1150
ाइल	-1151
▁सहाय	-1152
▁भर	-1153
▁निर्देश	-1154
ल्ड	-1155
▁मुंबई	-1156
▁बढ़ा	-1157
▁होते	-1158
भव	-1159
▁गै	-1160
▁शहर	-1161
टक	-1162
हाँ	-1163
जार	-1164
यू	-1165
कृ	-1166
नाथ	-1167
▁कर्म	-1168
पित	-1169
▁स्तर	-1170
▁आया	-1171
▁ते	-1172
त्री	-1173
▁वो	-1174
▁अनुम	-1175
▁’	-1176
▁सचिव	-1177
▁नौ	-1178
▁समर्थ	-1179
▁सेना	-1180
लर	-1181
▁डे	-1182
डा	-1183
▁मिला	-1184
▁आग	-1185
▁अंत	-1186
▁राजनी	-1187
्यान	-1188
▁उद्	-1189
▁व्याप	-1190
▁लाभ	-1191
वरी	-1192
काल	-1193
▁सके	-1194
▁बस	-1195
हन	-1196
▁अद	-1197
▁चि	-1198
ुट	-1199
▁राहुल	-1200
षा	-1201
▁गिरफ्तार	-1202
▁अमेरिका	-1203
▁11	-1204
▁ऐसी	-1205
▁स्म	-1206
▁नागर	-1207
▁कौ	-1208
▁मुद्	-1209
▁बड़े	-1210
कर्	-1211
▁दक्ष	-1212
▁बीजेपी	-1213
ियोजना	-1214
▁कपूर	-1215
▁प्रयास	-1216
षण	-1217
▁स्थान	-1218
भार	-1219
▁जवा	-1220
ठन	-1221
▁शी	-1222
▁अफ	-1223
▁परियोजना	-1224
▁दर्	-1225
बंधन	-1226
▁हमारी	-1227
▁न्यायालय	-1228
ंगा	-1229
▁दिव	-1230
षि	-1231
तंत्र	-1232
an	-1233
ष्‍	-1234
यों	-1235
▁जाएगी	-1236
डे	-1237
मता	-1238
ृह	-1239
▁माल	-1240
ग्रह	-1241
▁मही	-1242
द्धि	-1243
▁जल्	-1244
जह	-1245
▁भे	-1246
▁मध्य	-1247
▁बाहर	-1248
ूरी	-1249
ायक	-1250
भग	-1251
▁न्यू	-1252
▁पूछ	-1253
▁मामलों	-1254
▁बर	-1255
▁सदस्य	-1256
हरा	-1257
▁फोन	-1258
▁पत्	-1259
वीर	-1260
▁.	-1261
▁छोड़	-1262
▁करके	-1263
▁देते	-1264
▁प्रक्रिया	-1265
▁परमेश	-1266
▁गा	-1267
▁न्याय	-1268
्ले	-1269
,000	-1270
▁नागरिक	-1271
लिया	-1272
ुष	-1273
ुद	-1274
▁क्षेत्रों	-1275
▁वीड	-1276
इस	-1277
▁बयान	-1278
▁उसका	-1279
ालन	-1280
ंका	-1281
▁वृ	-1282
▁जिसके	-1283
▁अति	-1284
ष्ट्रीय	-1285
▁कैसे	-1286
▁चला	-1287
▁करेगा	-1288
▁चर्	-1289
▁ताकि	-1290
नल	-1291
▁विरो	-1292
श्चिम	-1293
▁मैंने	-1294
ेंद	-1295
तेमाल	-1296
▁ध्यान	-1297
▁गं	-1298
ुआ	-1299
▁वजह	-1300
▁आतंक	-1301
▁S	-1302
र्थिक	-1303
▁तरफ	-1304
▁जे	-1305
▁रहने	-1306
▁संप	-1307
ात	-1308
▁राज्यों	-1309
▁गयी	-1310
▁पीएम	-1311
▁करीब	-1312
▁दक्षि	-1313
ांत	-1314
्‍वर	-1315
▁लगभग	-1316
ंदी	-1317
▁चीन	-1318
▁लेने	-1319
गू	-1320
▁फैसला	-1321
गढ़	-1322
er	-1323
▁जिले	-1324
्प	-1325
▁भूमिका	-1326
▁संबंधित	-1327
▁वीडियो	-1328
▁प्रण	-1329
सम	-1330
▁स्कूल	-1331
▁तेल	-1332
▁कार्र	-1333
▁उम्मीदवार	-1334
▁अल्लाह	-1335
ैल	-1336
▁विधानसभा	-1337
▁होना	-1338
मिक	-1339
▁फर	-1340
▁रोक	-1341
▁धारा	-1342
▁रे	-1343
तना	-1344
िशा	-1345
▁आयोग	-1346
▁परीक्षा	-1347
रात	-1348
▁दूर	-1349
▁निवेश	-1350
▁जगह	-1351
▁संघ	-1352
▁मिली	-1353
▁शेयर	-1354
बार	-1355
▁नियम	-1356
▁स्था	-1357
िक्ष	-1358
▁लिख	-1359
▁कार्रवाई	-1360
▁आदेश	-1361
▁सहित	-1362
व्य	-1363
▁कोवि	-1364
ar	-1365
▁महत्वपूर्ण	-1366
▁14	-1367
▁मं	-1368
▁फीसदी	-1369
▁पानी	-1370
▁सीमा	-1371
▁इस्तेमाल	-1372
▁आर्थिक	-1373
ल्प	-1374
▁दिनों	-1375
▁रखा	-1376
▁रक्षा	-1377
▁आरोपी	-1378
▁13	-1379
▁कृषि	-1380
ुड	-1381
भीर	-1382
▁जिसे	-1383
▁कानून	-1384
al	-1385
▁कोश	-1386
▁मिश	-1387
▁मृत	-1388
▁घायल	-1389
▁पूर्	-1390
▁सफल	-1391
म्मू	-1392
फा	-1393
▁मजब	-1394
▁चुके	-1395
▁इला	-1396
▁माध्य	-1397
शु	-1398
द्यालय	-1399
चान	-1400
▁वरि	-1401
▁आद	-1402
▁जवाब	-1403
▁शिव	-1404
▁महारा	-1405
▁वित्त	-1406
▁अर्थ	-1407
▁I	-1408
▁रन	-1409
▁सुवि	-1410
शि	-1411
िक्स	-1412
▁उद्योग	-1413
ित्र	-1414
ंदर	-1415
▁तरी	-1416
त्‍	-1417
▁बाजार	-1418
▁टेस्ट	-1419
▁दल	-1420
▁खे	-1421
▁अहम	-1422
▁पश्चिम	-1423
ताबिक	-1424
▁18	-1425
▁रखने	-1426
▁मुताबिक	-1427
▁अदाल	-1428
▁गति	-1429
▁कर्	-1430
त्ता	-1431
▁हाथ	-1432
▁खुद	-1433
्टी	-1434
▁बनाए	-1435
▁सिर्फ	-1436
▁हिस्सा	-1437
▁समूह	-1438
▁जम्मू	-1439
▁जनता	-1440
▁विष	-1441
▁बनाया	-1442
▁कश्मीर	-1443
न्होंने	-1444
िनियम	-1445
▁बच्चों	-1446
▁लगाया	-1447
▁जिससे	-1448
र्च	-1449
▁परमेश्‍वर	-1450
▁अभिने	-1451
▁वहां	-1452
ोस	-1453
तियों	-1454
सेना	-1455
जों	-1456
▁डाल	-1457
▁हास	-1458
▁बेट	-1459
त्मक	-1460
▁C	-1461
▁बोर्ड	-1462
बीआई	-1463
क्षित	-1464
ख़	-1465
▁गंभीर	-1466
▁चाहते	-1467
ग्	-1468
▁खरी	-1469
▁गृह	-1470
▁रुपए	-1471
▁आयोजित	-1472
▁सुधार	-1473
▁सामान	-1474
▁एज	-1475
▁सड़	-1476
▁P	-1477
▁R	-1478
▁चर्चा	-1479
▁यात्रा	-1480
सल	-1481
▁रोज	-1482
▁जाते	-1483
▁चुन	-1484
▁पूरे	-1485
at	-1486
▁जरूरत	-1487
▁समा	-1488
▁समिति	-1489
ॉल	-1490
हरी	-1491
▁बिल	-1492
▁25	-1493
▁मेरी	-1494
रों	-1495
...	-1496
▁ट्रे	-1497
स्थित	-1498
▁सार	-1499
▁धन	-1500
▁बंग	-1501
िस्ट	-1502
▁अधिनियम	-1503
▁मार	-1504
▁संयुक्त	-1505
िरा	-1506
▁थीं	-1507
▁देता	-1508
▁समर्थन	-1509
िटी	-1510
▁गुज	-1511
हास	-1512
▁सुविधा	-1513
▁वरिष्ठ	-1514
झा	-1515
▁हासिल	-1516
ील	-1517
▁शिकायत	-1518
▁एयर	-1519
▁अच्छा	-1520
ष्‍ट	-1521
मे	-1522
▁महाराष्ट्र	-1523
▁"""	-1524
स्या	-1525
▁पक्ष	-1526
ेट्र	-1527
▁वाप	-1528
▁सांस	-1529
▁A	-1530
ंभ	-1531
▁कदम	-1532
▁दौ	-1533
▁लिखा	-1534
हाल	-1535
▁अदालत	-1536
▁लागू	-1537
वरण	-1538
र्जी	-1539
▁रस	-1540
▁दक्षिण	-1541
▁कहना	-1542
भर	-1543
▁स्वी	-1544
▁वायर	-1545
वादी	-1546
▁बल्कि	-1547
▁संस	-1548
ानि	-1549
▁पोस्ट	-1550
▁डा	-1551
▁धर्म	-1552
▁लक्ष	-1553
प्री	-1554
▁जल्द	-1555
िम्म	-1556
▁तुम्हारे	-1557
ियान	-1558
▁जिला	-1559
उन	-1560
▁दृ	-1561
ज़ा	-1562
▁बज	-1563
▁१	-1564
ियाणा	-1565
▁दें	-1566
सत	-1567
कट	-1568
▁किसानों	-1569
ांस	-1570
्तान	-1571
▁संभाव	-1572
-19	-1573
▁16	-1574
"""	-1575
ीक	-1576
▁फ्र	-1577
▁लोकसभा	-1578
धिकार	-1579
▁घोषणा	-1580
▁इंटर	-1581
टे	-1582
िवार	-1583
▁नीति	-1584
ण्ड	-1585
▁2019	-1586
▁रण	-1587
▁कोशिश	-1588
▁महीने	-1589
▁सरकारी	-1590
▁अप्र	-1591
▁समस्या	-1592
क्ता	-1593
▁सहायता	-1594
▁हत्या	-1595
तिम	-1596
▁माध्यम	-1597
▁2020	-1598
▁हजार	-1599
र्गत	-1600
▁हरियाणा	-1601
▁प्रकाश	-1602
ंडी	-1603
वुड	-1604
तरी	-1605
र्जा	-1606
्क	-1607
es	-1608
▁प्रौ	-1609
ष्टि	-1610
ॉन	-1611
▁पिता	-1612
▁बेहतर	-1613
▁व्यक्त	-1614
देशक	-1615
बू	-1616
मु	-1617
तिहास	-1618
▁सवाल	-1619
्‍या	-1620
राज	-1621
त्ति	-1622
▁कैम	-1623
लाई	-1624
▁बल	-1625
▁पैदा	-1626
▁उल्	-1627
▁अन्	-1628
बे	-1629
▁संब	-1630
स्ताव	-1631
▁तम	-1632
ांति	-1633
▁30	-1634
वेदन	-1635
▁बदल	-1636
▁प्रौद्योग	-1637
▁यही	-1638
िश्चित	-1639
▁बिहार	-1640
मन	-1641
▁समाज	-1642
▁ज़र	-1643
▁बचा	-1644
▁तीस	-1645
▁देखा	-1646
काब	-1647
▁भेज	-1648
▁प्रस्ताव	-1649
णाम	-1650
▁गेंद	-1651
▁दूसरी	-1652
▁विरोध	-1653
▁लगे	-1654
▁गुजरात	-1655
ेम	-1656
▁तस्	-1657
▁पहचान	-1658
▁आपके	-1659
▁सें	-1660
कल	-1661
र्ग	-1662
▁चुकी	-1663
▁बदला	-1664
ल्स	-1665
▁कोविड	-1666
▁निर्ण	-1667
▁युवा	-1668
ंद्र	-1669
▁कहते	-1670
नीय	-1671
विद्यालय	-1672
वीं	-1673
▁क्षमता	-1674
▁उठा	-1675
▁सै	-1676
कृति	-1677
अप	-1678
▁मंद	-1679
गल	-1680
एच	-1681
▁गये	-1682
लीवुड	-1683
ंडल	-1684
ोप	-1685
▁यून	-1686
▁सम्मान	-1687
▁एंड	-1688
▁गल	-1689
ांड	-1690
▁उनसे	-1691
▁संर	-1692
▁करो	-1693
स्ट्रे	-1694
▁विप	-1695
विष	-1696
▁भाई	-1697
▁मार्ग	-1698
▁परिणाम	-1699
▁50	-1700
▁ट्वी	-1701
स्तव	-1702
न्हें	-1703
ूर्ति	-1704
▁प्रयोग	-1705
▁अच्छी	-1706
िकल	-1707
स्कार	-1708
▁सोशल	-1709
तरा	-1710
ेशा	-1711
▁मी	-1712
▁वृद्धि	-1713
पन	-1714
▁ठीक	-1715
▁कंपन	-1716
▁पर्या	-1717
▁पुन	-1718
▁शुरुआ	-1719
▁B	-1720
▁पीछ	-1721
▁गांव	-1722
शोध	-1723
▁सही	-1724
▁सैन	-1725
▁अमेरिकी	-1726
मर	-1727
चन	-1728
▁वेब	-1729
▁भारी	-1730
ग्री	-1731
▁24	-1732
लू	-1733
▁पे	-1734
▁0	-1735
▁देना	-1736
▁पट	-1737
▁रै	-1738
▁वाय	-1739
ेद	-1740
▁एक्स	-1741
▁अतिरिक	-1742
▁ट्वीट	-1743
▁मुकाब	-1744
▁वी	-1745
▁गुर	-1746
▁भु	-1747
▁महिलाओं	-1748
▁रि	-1749
ब्द	-1750
▁बिना	-1751
तृ	-1752
ानीय	-1753
िम्मे	-1754
▁आदि	-1755
▁सार्व	-1756
▁व्यवस्था	-1757
स्ट्रेलिया	-1758
▁लगता	-1759
▁हूँ	-1760
99	-1761
or	-1762
▁पत्नी	-1763
▁कोरो	-1764
▁प्रशासन	-1765
ायी	-1766
▁हमले	-1767
▁रिक	-1768
▁उद	-1769
सीसी	-1770
▁मंदिर	-1771
▁निश	-1772
▁जय	-1773
वाले	-1774
▁—	-1775
▁वन	-1776
▁M	-1777
▁भविष	-1778
ंसा	-1779
▁हमेशा	-1780
▁एल	-1781
▁17	-1782
▁खबर	-1783
शिया	-1784
▁चुका	-1785
.5	-1786
▁बंगाल	-1787
▁प्रौद्योगिकी	-1788
नेट	-1789
▁उससे	-1790
▁उसी	-1791
▁लगातार	-1792
▁2018	-1793
▁राजनीतिक	-1794
▁भाषा	-1795
▁कमी	-1796
चीत	-1797
▁चिक	-1798
ाजिक	-1799
▁सल	-1800
▁अर्	-1801
▁बने	-1802
en	-1803
▁पहला	-1804
▁2017	-1805
▁सिद्ध	-1806
सान	-1807
खंड	-1808
▁बातचीत	-1809
▁दिशा	-1810
शनल	-1811
एँ	-1812
▁ईमान	-1813
▁बिज	-1814
ंगल	-1815
▁वाह	-1816
▁अवधि	-1817
▁अगले	-1818
किंग	-1819
मो	-1820
▁स्पष्ट	-1821
▁नियंत्र	-1822
▁सुनिश्चित	-1823
चल	-1824
▁ऊर्जा	-1825
▁बाइ	-1826
चिका	-1827
साह	-1828
रिया	-1829
ारोह	-1830
▁हाई	-1831
▁संगठन	-1832
िली	-1833
▁रेलवे	-1834
ुओं	-1835
▁समुद	-1836
▁प्रत्य	-1837
▁इनमें	-1838
▁भाव	-1839
▁नोट	-1840
जनिक	-1841
▁कोह	-1842
अल	-1843
▁मॉ	-1844
▁कोरोना	-1845
▁विमान	-1846
▁समारोह	-1847
▁मजबूत	-1848
बाजी	-1849
▁विषय	-1850
र्ती	-1851
▁सलाह	-1852
▁ज्ञ	-1853
▁किये	-1854
▁बॉलीवुड	-1855
▁आधारित	-1856
▁लाल	-1857
▁बल्ले	-1858
▁शि	-1859
ार्म	-1860
▁ऋ	-1861
▁भू	-1862
▁तेज	-1863
▁सामाजिक	-1864
उस	-1865
▁भविष्य	-1866
सित	-1867
लब	-1868
▁चाल	-1869
ूब	-1870
▁बच	-1871
▁निजी	-1872
▁विधायक	-1873
▁सड़क	-1874
▁चाहता	-1875
▁डॉलर	-1876
ार्ड	-1877
▁छोट	-1878
तमान	-1879
ेलन	-1880
▁वास्तव	-1881
फोन	-1882
ेत	-1883
ेंड	-1884
न्म	-1885
लाइन	-1886
▁अंतिम	-1887
▁यादव	-1888
▁स्थानीय	-1889
▁बाल	-1890
▁सार्वजनिक	-1891
▁निर्णय	-1892
▁क्ल	-1893
▁उद्देश	-1894
▁छात्रों	-1895
▁प्रतिनि	-1896
▁ती	-1897
▁खास	-1898
▁नगर	-1899
▁हाद	-1900
▁याचिका	-1901
▁कराया	-1902
▁लौ	-1903
चर	-1904
मैं	-1905
क्शन	-1906
राब	-1907
▁विस्त	-1908
रीज	-1909
▁वालों	-1910
नर	-1911
▁अभियान	-1912
▁शव	-1913
▁सुप्री	-1914
▁विद्य	-1915
▁प्रणाली	-1916
▁समझौ	-1917
▁चुनौ	-1918
▁प्रभावित	-1919
▁एफ	-1920
विध	-1921
घा	-1922
्ब	-1923
▁संस्	-1924
▁तस्वीर	-1925
निर्	-1926
▁सामान्य	-1927
▁भर्ती	-1928
▁संभावना	-1929
कृतिक	-1930
ंख	-1931
▁व्यापार	-1932
पू	-1933
▁विश्वविद्यालय	-1934
▁समान	-1935
▁अतिरिक्त	-1936
▁चिकित	-1937
पट	-1938
▁केस	-1939
▁मना	-1940
▁हिंद	-1941
▁गठ	-1942
▁विरा	-1943
▁एड	-1944
▁पीछे	-1945
ड्ड	-1946
▁तुल	-1947
फ्	-1948
मित	-1949
▁राजस्थान	-1950
▁अपरा	-1951
▁करा	-1952
▁चा	-1953
▁जम	-1954
▁विकेट	-1955
▁कार्ड	-1956
▁N	-1957
वें	-1958
डल	-1959
▁(1	-1960
▁दुर्	-1961
फर	-1962
ic	-1963
ामीण	-1964
▁मेरा	-1965
▁चरण	-1966
▁पस	-1967
▁वर्तमान	-1968
▁मिलने	-1969
▁विज्ञान	-1970
▁तला	-1971
शील	-1972
सि	-1973
▁प्रशिक्ष	-1974
▁पुरस्कार	-1975
▁साह	-1976
ॉय	-1977
▁कप्तान	-1978
दीप	-1979
ब्ल	-1980
▁सित	-1981
▁तेजी	-1982
सू	-1983
▁कोहली	-1984
जल	-1985
▁मुला	-1986
▁वर्ग	-1987
ौल	-1988
▁100	-1989
▁रसूल	-1990
▁स्मार्ट	-1991
▁नेताओं	-1992
ाज़	-1993
▁फोट	-1994
▁बच्चे	-1995
तः	-1996
▁संबोध	-1997
▁वापस	-1998
▁शरी	-1999
▁,	-2000
किल	-2001
▁निभा	-2002
और	-2003
▁फिलहाल	-2004
▁सुप्रीम	-2005
साइट	-2006
▁अंग	-2007
▁ग्रामीण	-2008
ंज	-2009
तक	-2010
▁पर्य	-2011
▁कौन	-2012
▁जिसका	-2013
न्‍ह	-2014
▁प्रबंधन	-2015
ोजन	-2016
▁गण	-2017
है	-2018
▁नया	-2019
▁उनमें	-2020
▁मानव	-2021
म्प	-2022
▁उत्पादन	-2023
ड़ों	-2024
▁मोह	-2025
मार	-2026
▁धो	-2027
▁सांसद	-2028
▁मि	-2029
ियल	-2030
सन	-2031
▁वक्त	-2032
▁अमित	-2033
▁परिवर्	-2034
▁एक्ट	-2035
ट्ट	-2036
बह	-2037
लैंड	-2038
▁हमला	-2039
▁संशोध	-2040
▁नेतृ	-2041
करी	-2042
पना	-2043
▁मर	-2044
▁देव	-2045
लेख	-2046
▁पेट्र	-2047
▁शै	-2048
▁आवश्यकता	-2049
▁इल	-2050
राष्ट्रीय	-2051
▁मगर	-2052
▁मंजू	-2053
वासी	-2054
▁बढ़ाने	-2055
नाटक	-2056
▁श्रे	-2057
▁मल	-2058
.0	-2059
▁आध	-2060
▁लॉन्	-2061
▁बोल	-2062
▁अप्रैल	-2063
▁शीर्ष	-2064
▁वार	-2065
▁राय	-2066
▁मार्च	-2067
▁जून	-2068
▁प्रत्येक	-2069
ंगी	-2070
▁दिवस	-2071
▁तकनी	-2072
▁सूची	-2073
गम	-2074
▁जमा	-2075
▁वही	-2076
▁परिष	-2077
▁ब्ल	-2078
र्न	-2079
यक	-2080
▁शांति	-2081
त्त	-2082
▁गिरा	-2083
▁अली	-2084
▁तुलना	-2085
बद्ध	-2086
▁कारो	-2087
▁पाया	-2088
▁पृ	-2089
ेंसी	-2090
▁त्र	-2091
▁सामना	-2092
राह	-2093
▁प्रव	-2094
यह	-2095
▁तू	-2096
िद	-2097
▁आयोजन	-2098
▁संस्था	-2099
ॉप	-2100
▁देखते	-2101
▁विश्	-2102
▁आन	-2103
न्स	-2104
▁दावा	-2105
क्‍त	-2106
▁रिज	-2107
▁गुण	-2108
▁अंक	-2109
▁विवाद	-2110
▁एच	-2111
▁कर्नाटक	-2112
▁राशि	-2113
▁मंजूरी	-2114
▁सात	-2115
▁21	-2116
▁दिख	-2117
▁कंपनियों	-2118
▁शुरुआत	-2119
▁विकसित	-2120
कात	-2121
▁पड़ा	-2122
▁करेगी	-2123
ॉर्ड	-2124
ंदा	-2125
▁आरोपियों	-2126
▁नुक	-2127
▁विन	-2128
▁प्रत	-2129
▁निर्धार	-2130
र्य	-2131
ित्य	-2132
▁शो	-2133
▁सोच	-2134
▁आवेदन	-2135
▁स्वीकार	-2136
▁जिम्मे	-2137
▁पेट्रोल	-2138
यात	-2139
▁कला	-2140
▁विश्वास	-2141
▁शादी	-2142
▁जुड़े	-2143
▁संबंधी	-2144
▁संच	-2145
▁खरीद	-2146
▁यी	-2147
ब्र	-2148
▁सदस्यों	-2149
▁नेतृत्व	-2150
201	-2151
▁जाएंगे	-2152
क्षी	-2153
फ्ट	-2154
खिल	-2155
▁तुम्हें	-2156
▁ड्र	-2157
वधान	-2158
▁पक	-2159
▁बेटे	-2160
.1	-2161
ियाँ	-2162
ोरे	-2163
▁तय	-2164
▁जता	-2165
▁वेबसाइट	-2166
▁फैसले	-2167
वाला	-2168
मारी	-2169
्यु	-2170
▁तरीके	-2171
ंतर	-2172
▁अध्य	-2173
▁घोषित	-2174
▁आतंकवाद	-2175
▁देखने	-2176
▁सीटों	-2177
▁अनुमति	-2178
▁जरिए	-2179
▁निदेशक	-2180
▁छात्र	-2181
न्तु	-2182
▁बदलाव	-2183
वस्था	-2184
▁बनी	-2185
▁संसद	-2186
▁राज्‍य	-2187
▁सम्मेलन	-2188
ुस	-2189
▁यीशु	-2190
▁तमिल	-2191
▁आख	-2192
▁समी	-2193
▁मां	-2194
▁फाइ	-2195
▁लेख	-2196
▁संसा	-2197
▁उन्‍ह	-2198
▁ति	-2199
▁नंबर	-2200
▁रहते	-2201
▁संवि	-2202
▁खिलाड़ी	-2203
▁घंट	-2204
स्ल	-2205
▁शान	-2206
▁बारिश	-2207
▁अने	-2208
▁समेत	-2209
▁ऊपर	-2210
ैक	-2211
▁लॉन्च	-2212
▁हमारा	-2213
▁अपराध	-2214
तान	-2215
ित्व	-2216
ठी	-2217
▁सीबीआई	-2218
कर्ता	-2219
▁आत्म	-2220
लेज	-2221
▁स्वतंत्र	-2222
▁नरे	-2223
▁यहाँ	-2224
▁स्थापित	-2225
▁अच्छे	-2226
▁छह	-2227
▁शक्ति	-2228
▁विदेशी	-2229
श्विक	-2230
डु	-2231
▁लगाने	-2232
ग़	-2233
ion	-2234
▁नुकसान	-2235
▁रात	-2236
धीश	-2237
▁जन्म	-2238
▁अनुर	-2239
▁अथ	-2240
साथ	-2241
▁आंक	-2242
▁निकाल	-2243
▁लो	-2244
▁कार्यालय	-2245
it	-2246
रीब	-2247
▁मूल्य	-2248
▁अंतर्गत	-2249
▁मुक	-2250
▁कैमरा	-2251
▁किलो	-2252
स्क	-2253
▁पड़े	-2254
▁प्राथ	-2255
ॉक	-2256
▁रंग	-2257
▁जिनमें	-2258
कत	-2259
संधान	-2260
रु	-2261
▁विश्‍	-2262
▁फॉ	-2263
▁ब्रिट	-2264
फे	-2265
कर्म	-2266
▁इंग	-2267
▁उनको	-2268
▁जेल	-2269
ोत्	-2270
▁सच्च	-2271
▁वैश्विक	-2272
▁समुदाय	-2273
▁पहल	-2274
▁मसी	-2275
▁कराने	-2276
▁चीज़	-2277
▁रोह	-2278
▁लक्ष्य	-2279
▁रखते	-2280
▁ट्रंप	-2281
▁प्रेर	-2282
▁दोष	-2283
▁रेड	-2284
▁मुलाकात	-2285
▁युद्ध	-2286
▁अनुसंधान	-2287
▁केन्द्र	-2288
▁ऑन	-2289
ूबर	-2290
▁भेजा	-2291
▁अंतर्रा	-2292
▁अरब	-2293
▁कोल	-2294
िमिट	-2295
▁पाए	-2296
▁22	-2297
ॉट	-2298
वै	-2299
▁ऑस्ट्रेलिया	-2300
▁इतिहास	-2301
▁बेहद	-2302
▁माना	-2303
▁पहुंचे	-2304
▁उपस्थित	-2305
▁अनेक	-2306
▁जैसी	-2307
▁संक्रम	-2308
▁परिषद	-2309
वट	-2310
िकों	-2311
्‍त	-2312
▁हादसे	-2313
ूं	-2314
▁राष्‍ट	-2315
▁पूर्ण	-2316
स्त्र	-2317
▁जनवरी	-2318
▁लाने	-2319
्यता	-2320
▁दिस	-2321
ट्र	-2322
▁नीचे	-2323
▁बध	-2324
▁एशिया	-2325
▁जैसा	-2326
यं	-2327
▁भुगत	-2328
ामा	-2329
तनी	-2330
▁संस्थान	-2331
▁जानते	-2332
पोर्ट	-2333
▁नियंत्रण	-2334
ंघ	-2335
▁अधीन	-2336
▁बेटी	-2337
▁मुद्दे	-2338
▁केरल	-2339
न्व	-2340
ाहरण	-2341
स्ते	-2342
▁किताब	-2343
▁प्रार	-2344
st	-2345
▁हार	-2346
एसटी	-2347
▁अंतरराष्ट्रीय	-2348
▁बिजली	-2349
▁मेगा	-2350
ूक	-2351
▁बढ़ावा	-2352
एक	-2353
▁उम	-2354
▁होकर	-2355
िमिटेड	-2356
▁रोग	-2357
▁टै	-2358
्वर	-2359
▁क्व	-2360
▁वर्षों	-2361
▁मिलेगा	-2362
▁चलते	-2363
▁किसान	-2364
▁प्ल	-2365
र्श	-2366
▁साइ	-2367
▁विराट	-2368
▁संविधान	-2369
▁पंच	-2370
▁संबोधित	-2371
▁सभा	-2372
▁मौजूदा	-2373
▁तारी	-2374
▁अध्ययन	-2375
कारा	-2376
्तीय	-2377
▁अक्ष	-2378
▁सोन	-2379
▁इले	-2380
ताह	-2381
▁वायरस	-2382
▁इंस्ट	-2383
पक	-2384
▁–	-2385
िटल	-2386
▁बधाई	-2387
▁कहीं	-2388
▁हित	-2389
▁माह	-2390
▁दूसरा	-2391
▁पीड़	-2392
▁पति	-2393
कर्ताओं	-2394
▁योगदान	-2395
▁रज	-2396
▁इलाज	-2397
▁उत्पाद	-2398
म्मद	-2399
▁नव	-2400
▁नम	-2401
▁ठा	-2402
.2	-2403
▁कट	-2404
व्यवस्था	-2405
▁प्य	-2406
पूर्व	-2407
▁फोटो	-2408
▁केन्द	-2409
▁गैर	-2410
▁वायु	-2411
बाइल	-2412
मार्	-2413
▁T	-2414
▁न्यायाधीश	-2415
di	-2416
▁करवा	-2417
▁मू	-2418
▁उद्देश्य	-2419
▁प्रशिक्षण	-2420
▁जोर	-2421
▁सर्	-2422
▁सफलता	-2423
▁सलमान	-2424
▁फाय	-2425
▁लगी	-2426
▁मई	-2427
▁लड़ा	-2428
▁उदाहरण	-2429
▁छोटे	-2430
▁प्रिय	-2431
.3	-2432
मीटर	-2433
▁युव	-2434
▁प्रवेश	-2435
जूद	-2436
▁निकल	-2437
▁प्रतिक	-2438
▁सत्र	-2439
▁बिक	-2440
ज़र	-2441
▁तत्	-2442
▁अभिनेता	-2443
▁आश	-2444
▁मिस	-2445
▁गौर	-2446
▁वित्तीय	-2447
▁उसमें	-2448
▁प्रचार	-2449
▁केन्द्रीय	-2450
स्व	-2451
ष्ण	-2452
▁इंग्ल	-2453
.4	-2454
सों	-2455
▁2016	-2456
▁परेश	-2457
▁अपील	-2458
▁चयन	-2459
चारियों	-2460
▁उत्‍	-2461
▁कठ	-2462
▁रु	-2463
काम	-2464
▁अग्र	-2465
▁फी	-2466
▁प्रतिनिध	-2467
िड	-2468
दू	-2469
▁डेट	-2470
▁वोट	-2471
▁प्रस्त	-2472
▁भूमि	-2473
ोद	-2474
▁परिवर्तन	-2475
▁भुगतान	-2476
▁सां	-2477
GB	-2478
भाल	-2479
▁प्रभ	-2480
▁सुना	-2481
▁जुलाई	-2482
▁दू	-2483
-2	-2484
ड़ने	-2485
▁अनुभव	-2486
फ्र	-2487
▁पहुंची	-2488
▁संपर्क	-2489
▁निर	-2490
▁साफ	-2491
▁सीरीज	-2492
ाइम	-2493
▁गलत	-2494
▁संदेश	-2495
▁पहुँ	-2496
▁संभव	-2497
कश्मीर	-2498
ड़ियों	-2499
टल	-2500
▁40	-2501
म्बर	-2502
बि	-2503
▁मिलकर	-2504
▁जिन्होंने	-2505
▁23	-2506
जो	-2507
▁जरूरी	-2508
▁सुनवाई	-2509
▁खुश	-2510
जरी	-2511
▁घा	-2512
बीर	-2513
नियर	-2514
▁वस्त	-2515
गो	-2516
▁कथ	-2517
जीत	-2518
▁बाइबल	-2519
▁इनकार	-2520
▁चिं	-2521
▁भ्र	-2522
▁लिमिटेड	-2523
▁31	-2524
50	-2525
▁जित	-2526
▁असम	-2527
▁रिली	-2528
▁अफ्री	-2529
▁अनुमान	-2530
▁28	-2531
धिकारिक	-2532
▁बाव	-2533
▁निपट	-2534
▁हवाई	-2535
▁विजय	-2536
्याण	-2537
क्ट्र	-2538
प्ताह	-2539
कारों	-2540
▁इन्	-2541
▁बांग	-2542
▁नेट	-2543
कम	-2544
▁कर्मचारियों	-2545
क्षक	-2546
▁1,	-2547
साय	-2548
▁हिस्से	-2549
▁जस्ट	-2550
▁डाय	-2551
▁स्मार्टफोन	-2552
▁प्रवक्ता	-2553
▁छो	-2554
▁राजनीति	-2555
▁जाये	-2556
▁उपाय	-2557
इड	-2558
▁सत	-2559
▁पढ़ें	-2560
▁आधिकारिक	-2561
▁प्ले	-2562
▁सुरक्षित	-2563
स्लिम	-2564
▁प्रग	-2565
▁मोबाइल	-2566
▁G	-2567
कु	-2568
▁प्राथमिक	-2569
▁बजट	-2570
.7	-2571
le	-2572
।"""	-2573
त्मा	-2574
▁जिसने	-2575
यल	-2576
ंकी	-2577
केट	-2578
▁कल्याण	-2579
▁धर	-2580
राबाद	-2581
▁इलाके	-2582
▁इका	-2583
िरी	-2584
▁महान	-2585
▁परिज	-2586
तने	-2587
▁ग़	-2588
▁आईपी	-2589
▁डर	-2590
▁शुभ	-2591
▁आठ	-2592
ँव	-2593
▁विधे	-2594
▁मिशन	-2595
▁अर्थव्यवस्था	-2596
▁विल	-2597
▁उल्लेख	-2598
रेलू	-2599
▁रोजगार	-2600
▁बावजूद	-2601
ोम	-2602
▁बल्लेबाज	-2603
▁शानदार	-2604
▁ट्रेन	-2605
साद	-2606
▁सुबह	-2607
दर्भ	-2608
▁सीएम	-2609
▁लागत	-2610
▁मुकाबले	-2611
▁पसंद	-2612
▁विस्तार	-2613
▁जिन्हें	-2614
त्रियों	-2615
ख्त	-2616
▁लें	-2617
▁मेड	-2618
▁रहेगा	-2619
ांक	-2620
▁राजा	-2621
▁प्रेम	-2622
थम	-2623
▁परीक्षण	-2624
▁अथवा	-2625
▁कारोबार	-2626
वत	-2627
▁दिखाई	-2628
▁परवर	-2629
▁चुनौती	-2630
ार्ज	-2631
▁बजे	-2632
▁हालत	-2633
▁जनरल	-2634
गन	-2635
▁निर्धारित	-2636
▁घरेलू	-2637
्रिय	-2638
▁चिकित्	-2639
ियार	-2640
त्ती	-2641
▁H	-2642
▁रू	-2643
▁इंग्लैंड	-2644
▁लंब	-2645
.6	-2646
सूस	-2647
▁स्वयं	-2648
▁हिंसा	-2649
ियोग	-2650
▁टा	-2651
▁बनने	-2652
▁26	-2653
▁डॉक्टर	-2654
ायद	-2655
उट	-2656
हान	-2657
▁संजय	-2658
▁खो	-2659
▁उन्‍होंने	-2660
ख्	-2661
▁समीक्षा	-2662
न्ध	-2663
ॉम	-2664
पान	-2665
▁साझा	-2666
क्षर	-2667
▁संग्रह	-2668
▁गैस	-2669
बित	-2670
▁पाठ	-2671
▁सुपर	-2672
▁हैद	-2673
दु	-2674
ro	-2675
▁भवन	-2676
▁जस्टिस	-2677
घाटन	-2678
खर	-2679
▁सारे	-2680
्रिया	-2681
▁अंतर्राष्ट्रीय	-2682
▁गठबंधन	-2683
मैन	-2684
ग्राम	-2685
ुल्क	-2686
▁खर्च	-2687
▁फरवरी	-2688
▁संशोधन	-2689
▁यूरो	-2690
▁शब्द	-2691
▁तु	-2692
रान	-2693
स्तानी	-2694
▁गतिविध	-2695
िको	-2696
▁ज्ञान	-2697
▁प्यार	-2698
▁अश	-2699
▁विधि	-2700
▁राहत	-2701
am	-2702
▁नदी	-2703
धे	-2704
बारी	-2705
▁आता	-2706
▁ऑनलाइन	-2707
▁२	-2708
▁पुरुष	-2709
थि	-2710
▁मिलेगी	-2711
▁समाधान	-2712
▁भावना	-2713
▁रहेंगे	-2714
▁दोस्त	-2715
.8	-2716
▁मुस्लिम	-2717
कर्ष	-2718
▁सप्ताह	-2719
▁अका	-2720
▁कानू	-2721
जु	-2722
▁खत्म	-2723
पु	-2724
ंजी	-2725
▁हिरा	-2726
▁आंध	-2727
▁विधेयक	-2728
▁रोहित	-2729
यु	-2730
दिगार	-2731
टरी	-2732
▁मश	-2733
▁किर	-2734
▁मौसम	-2735
प्त	-2736
▁तलाश	-2737
▁27	-2738
▁हिरासत	-2739
पे	-2740
उंट	-2741
▁वैज्ञान	-2742
▁पटेल	-2743
▁गिरावट	-2744
िलों	-2745
▁/	-2746
▁D	-2747
▁प्रगति	-2748
िक्सल	-2749
्लादेश	-2750
▁टिप	-2751
▁खूब	-2752
▁बढ़कर	-2753
▁पर्यावरण	-2754
▁परवरदिगार	-2755
▁चाहे	-2756
▁सक्रिय	-2757
िमंडल	-2758
▁अगस्त	-2759
राने	-2760
\\	-2761
▁खाद्य	-2762
▁कब्	-2763
स्ती	-2764
▁चुना	-2765
▁दिसंबर	-2766
ज्	-2767
▁अन्त	-2768
▁नार	-2769
▁चंद्र	-2770
वाही	-2771
्रो	-2772
ed	-2773
▁मुद्दों	-2774
▁माता	-2775
▁मतलब	-2776
ापन	-2777
उंड	-2778
▁मारे	-2779
▁पीठ	-2780
▁परिवहन	-2781
▁हॉ	-2782
▁बर्	-2783
उन्होंने	-2784
िफ	-2785
▁कॉलेज	-2786
▁उद्य	-2787
▁ज़्यादा	-2788
▁नेशनल	-2789
▁प्रसार	-2790
▁उद्घाटन	-2791
ेंज	-2792
मार्ट	-2793
▁माइ	-2794
ार्थियों	-2795
▁किलोमीटर	-2796
नाडु	-2797
▁महसूस	-2798
▁समाप्त	-2799
▁श्रद्ध	-2800
▁नवा	-2801
द्द	-2802
गु	-2803
▁करनी	-2804
▁मतदान	-2805
ंदगी	-2806
▁पालन	-2807
▁व्यापक	-2808
▁नरेन्द्र	-2809
्‍म	-2810
▁अभिनेत्री	-2811
▁सेवाओं	-2812
▁संत	-2813
▁37	-2814
िंट	-2815
वंबर	-2816
▁प्रियंका	-2817
्रीन	-2818
▁भरो	-2819
▁रिकॉर्ड	-2820
जरीवाल	-2821
▁सितंबर	-2822
▁खुला	-2823
▁चिकित्सा	-2824
▁फा	-2825
▁निष्	-2826
▁डिज	-2827
▁हट	-2828
▁निगम	-2829
▁तुर	-2830
▁रव	-2831
ामद	-2832
▁उम्मीदवारों	-2833
▁लं	-2834
▁आपकी	-2835
▁देंगे	-2836
▁हैदराबाद	-2837
▁प्रस्तुत	-2838
▁लै	-2839
▁टन	-2840
▁सुश	-2841
▁अध्यक्षता	-2842
▁चोट	-2843
▁शायद	-2844
▁इस्ल	-2845
▁पॉ	-2846
दर्श	-2847
▁संसाधन	-2848
▁अर्ज	-2849
▁प्रतिबंध	-2850
▁2014	-2851
ार्क	-2852
▁देगा	-2853
▁इच्छ	-2854
▁एजेंसी	-2855
▁बातें	-2856
▁इंडियन	-2857
▁जिसकी	-2858
▁केजरीवाल	-2859
▁परियोजनाओं	-2860
▁चिंता	-2861
▁संदर्भ	-2862
▁फ्ल	-2863
▁संरक्षण	-2864
▁री	-2865
▁प्रमाण	-2866
▁तीसरे	-2867
ोरी	-2868
▁तमिलनाडु	-2869
▁टिक	-2870
▁कैं	-2871
."	-2872
▁बांग्लादेश	-2873
▁खंड	-2874
▁आदमी	-2875
स्‍थ	-2876
▁नवंबर	-2877
▁दबा	-2878
▁सजा	-2879
▁खोज	-2880
▁भग	-2881
▁उपकरण	-2882
▁सूत्रों	-2883
न्‍न	-2884
▁परिस	-2885
▁भागी	-2886
▁गर्	-2887
पास	-2888
अलग	-2889
▁नो	-2890
▁s	-2891
▁गाँव	-2892
▁आइ	-2893
▁ऋण	-2894
पात	-2895
▁उत्तरा	-2896
कोर्ट	-2897
▁कड़ी	-2898
▁इस्ती	-2899
▁रहता	-2900
▁शहरी	-2901
घटना	-2902
▁202	-2903
▁अत्य	-2904
▁पुस्त	-2905
▁साबित	-2906
▁संगठ	-2907
▁थो	-2908
▁चले	-2909
िटर	-2910
त्साह	-2911
▁वाहन	-2912
▁स्थापना	-2913
ूंगा	-2914
▁भीतर	-2915
▁हस्ता	-2916
ताव	-2917
▁इंत	-2918
▁अफ्रीका	-2919
ारिज	-2920
▁पर्यटन	-2921
▁लगाए	-2922
▁ट्व	-2923
▁बरा	-2924
▁मृत्यु	-2925
विल	-2926
्रेट	-2927
पि	-2928
▁हथ	-2929
▁जिलों	-2930
▁शास	-2931
ब्ल्यू	-2932
▁उपभ	-2933
▁''	-2934
गाह	-2935
दारों	-2936
▁अंदर	-2937
▁कथित	-2938
ध्यक्ष	-2939
▁हेतु	-2940
फार	-2941
▁उचित	-2942
▁लेते	-2943
चारी	-2944
▁संवाद	-2945
▁प्रावधान	-2946
▁अमरी	-2947
▁2015	-2948
▁मज	-2949
▁प्रोत्साह	-2950
▁मुश्	-2951
जाम	-2952
▁जर्म	-2953
▁खुशी	-2954
▁प्रभा	-2955
▁पृथ	-2956
ंटी	-2957
▁शरीर	-2958
ेप	-2959
▁राजधान	-2960
▁सिल	-2961
ूड	-2962
▁नागरिकों	-2963
▁ताप	-2964
▁तैना	-2965
▁आंध्र	-2966
▁परिजनों	-2967
▁बरामद	-2968
क्सी	-2969
च्‍	-2970
▁प्री	-2971
▁प्रबंध	-2972
▁पुष्टि	-2973
▁मेडिकल	-2974
▁दुख	-2975
▁विकल्प	-2976
भारत	-2977
ुनिक	-2978
▁आवा	-2979
▁बनाई	-2980
▁दुर्घटना	-2981
▁वार्	-2982
▁इतना	-2983
▁दश	-2984
▁उड़	-2985
▁उत्प	-2986
सीआई	-2987
▁जीबी	-2988
▁बिक्री	-2989
▁निर्यात	-2990
धर	-2991
▁उपा	-2992
om	-2993
▁लौट	-2994
▁लाइ	-2995
▁प्रदर्श	-2996
▁रिलीज	-2997
▁टिप्प	-2998
ठा	-2999
▁प्रथम	-3000
ाब	-3001
▁दिला	-3002
▁हल	-3003
▁पदक	-3004
▁क्रम	-3005
▁डिग्री	-3006
णिज	-3007
▁गुप	-3008
▁झू	-3009
मीन	-3010
▁स्वच्छ	-3011
▁गोली	-3012
▁नवी	-3013
▁मस	-3014
▁घट	-3015
▁प्रतिक्रिया	-3016
▁यानी	-3017
▁F	-3018
िब	-3019
▁पारी	-3020
▁इलेक्ट्र	-3021
▁बें	-3022
▁सुल	-3023
▁राजधानी	-3024
▁आपूर्ति	-3025
▁खारिज	-3026
▁टीवी	-3027
▁पाकिस्तानी	-3028
▁कौशल	-3029
▁असर	-3030
▁संगी	-3031
▁उद्यम	-3032
▁पल	-3033
▁मैदान	-3034
▁शिवसेना	-3035
▁तत्काल	-3036
मोह	-3037
▁मोहम्मद	-3038
शाला	-3039
▁कोच	-3040
ैर	-3041
▁शासन	-3042
▁मॉडल	-3043
▁29	-3044
▁निधन	-3045
काता	-3046
▁निर्मा	-3047
▁शोध	-3048
ोलन	-3049
्रेड	-3050
▁(2	-3051
िल्म	-3052
▁गी	-3053
ांश	-3054
▁हरा	-3055
▁सश	-3056
वर्क	-3057
▁अरु	-3058
दर	-3059
ंखला	-3060
कू	-3061
माने	-3062
▁वकी	-3063
▁रखी	-3064
▁अनुप	-3065
▁निर्वा	-3066
▁मुश्किल	-3067
र्ण	-3068
▁स्वर	-3069
▁यूपी	-3070
▁पोर्ट	-3071
▁निगर	-3072
द्दी	-3073
देन	-3074
▁तुरंत	-3075
▁संबंधों	-3076
वालों	-3077
▁मक	-3078
्ति	-3079
▁राज्यपाल	-3080
▁फिल्मों	-3081
▁32	-3082
श्न	-3083
▁प्रसाद	-3084
▁सोम	-3085
▁नै	-3086
राष्ट्र	-3087
▁199	-3088
▁नती	-3089
च्छेद	-3090
ंदन	-3091
▁दम	-3092
▁मेगाप	-3093
▁विशेषज्ञ	-3094
▁सीख	-3095
▁चालक	-3096
▁दस	-3097
ंडा	-3098
▁मात्रा	-3099
▁माँ	-3100
▁जेट	-3101
▁शुक्र	-3102
.9	-3103
▁गुरु	-3104
▁आते	-3105
▁पाने	-3106
▁हटा	-3107
▁निम्	-3108
्राम	-3109
▁गठन	-3110
▁रहती	-3111
re	-3112
▁गुणव	-3113
▁जानता	-3114
▁उपचार	-3115
▁अय	-3116
▁रूस	-3117
जिए	-3118
▁सहायक	-3119
▁उम्र	-3120
शिप	-3121
ज्ञा	-3122
▁निगरानी	-3123
▁दर्श	-3124
▁देकर	-3125
▁प्रेरित	-3126
टो	-3127
▁वाणिज	-3128
▁ओवर	-3129
▁रब	-3130
▁पूछता	-3131
पत्र	-3132
्ता	-3133
▁घंटे	-3134
▁चंडी	-3135
▁बुरा	-3136
ेह	-3137
श्चित	-3138
मण	-3139
▁सुझा	-3140
लंका	-3141
▁संके	-3142
▁भरोसा	-3143
▁मनो	-3144
ृंखला	-3145
▁शुल्क	-3146
ार्मिक	-3147
▁स्टेशन	-3148
▁कोलकाता	-3149
▁संस्कृति	-3150
▁स्वागत	-3151
▁ग्राह	-3152
▁आयु	-3153
क्षीय	-3154
▁बेश	-3155
▁धार्मिक	-3156
थी	-3157
श्‍	-3158
▁सिक	-3159
णे	-3160
▁हिंदू	-3161
स्टर	-3162
▁मुद्र	-3163
▁चेन्न	-3164
▁विशि	-3165
मार्ग	-3166
▁हालात	-3167
चु	-3168
▁चीनी	-3169
यम	-3170
▁E	-3171
▁मैचों	-3172
▁इलाकों	-3173
▁अंग्रे	-3174
▁नाय	-3175
▁बुनिया	-3176
▁सेट	-3177
▁प्रती	-3178
▁निम्न	-3179
▁प्रतियोग	-3180
▁जाय	-3181
▁देखें	-3182
फारिश	-3183
▁बैंकों	-3184
▁प्राधिक	-3185
क्षम	-3186
▁मनुष	-3187
▁बहु	-3188
द्व	-3189
▁c	-3190
▁तीनों	-3191
▁राजनाथ	-3192
▁’’	-3193
▁उसको	-3194
▁दौरे	-3195
▁तारीख	-3196
▁कब	-3197
मार्टम	-3198
▁हाईकोर्ट	-3199
िवर्स	-3200
▁आनंद	-3201
▁सकें	-3202
लेट	-3203
▁गेंदबाज	-3204
▁मेगापिक्सल	-3205
्डी	-3206
▁स्वतंत्रता	-3207
▁बाकी	-3208
▁in	-3209
▁आशा	-3210
▁आंद	-3211
▁चीज	-3212
▁रोकने	-3213
हरे	-3214
▁सिफारिश	-3215
स्टम	-3216
दाताओं	-3217
चीन	-3218
▁अनुरोध	-3219
▁गतिविधियों	-3220
▁उपभो	-3221
▁गौ	-3222
▁60	-3223
▁निश्चित	-3224
▁श्रीलंका	-3225
▁उल	-3226
्याज	-3227
▁हिंदी	-3228
शाली	-3229
▁दस्ता	-3230
▁किरदार	-3231
▁पहुंचा	-3232
नगर	-3233
▁K	-3234
▁35	-3235
धारा	-3236
▁आतंकी	-3237
ाचार	-3238
▁मौका	-3239
सगढ़	-3240
▁नियुक्त	-3241
ंतु	-3242
▁उठाए	-3243
▁शहरों	-3244
▁करार	-3245
▁सत्ता	-3246
▁खराब	-3247
▁समझौता	-3248
▁पोस्टमार्टम	-3249
▁चंडीगढ़	-3250
सिक	-3251
▁डिजिटल	-3252
एसपी	-3253
▁रखना	-3254
▁ठहरा	-3255
▁प्रयासों	-3256
दिन	-3257
▁देती	-3258
▁बातों	-3259
हो	-3260
▁समु	-3261
▁जीव	-3262
पथ	-3263
▁In	-3264
ेगा	-3265
▁गरीब	-3266
▁डो	-3267
▁आसान	-3268
▁टिकट	-3269
▁सीटें	-3270
दाता	-3271
▁दवा	-3272
▁औद्योग	-3273
ोरेज	-3274
▁स्थानों	-3275
▁सन्	-3276
▁संकट	-3277
▁आवास	-3278
▁वायरल	-3279
▁फुट	-3280
ंकर	-3281
▁जिम्मेदारी	-3282
▁पूछताछ	-3283
त्कार	-3284
▁क्षेत्रीय	-3285
्न	-3286
▁सुझाव	-3287
▁डेटा	-3288
▁इज	-3289
न्‍द्र	-3290
▁दीप	-3291
▁जिनके	-3292
मती	-3293
▁कहानी	-3294
▁घाय	-3295
▁ज़ि	-3296
▁रॉय	-3297
▁प्रभावी	-3298
▁मिलता	-3299
▁आपका	-3300
▁झार	-3301
ct	-3302
▁सक्षम	-3303
▁हिमा	-3304
▁पैसे	-3305
आईटी	-3306
▁जीएसटी	-3307
हित	-3308
▁इंजी	-3309
स्थिति	-3310
▁खोल	-3311
क्टूबर	-3312
कारात्मक	-3313
ra	-3314
▁शूट	-3315
वेद	-3316
स्थानों	-3317
▁मानना	-3318
डू	-3319
▁तकनीकी	-3320
▁जाति	-3321
युक्त	-3322
▁प्रारंभ	-3323
▁प्राकृतिक	-3324
वासियों	-3325
▁कहने	-3326
वाली	-3327
▁प्रतिबद्ध	-3328
ing	-3329
नतम	-3330
▁अफग	-3331
▁लड़ाई	-3332
▁घायलों	-3333
▁ऊंच	-3334
▁फरार	-3335
▁कार्यों	-3336
el	-3337
▁सुनी	-3338
▁बेशक	-3339
▁पव	-3340
▁पूर्वी	-3341
▁लेना	-3342
▁पर्याप्त	-3343
▁दाय	-3344
▁प्रकाशित	-3345
▁दायर	-3346
न्ना	-3347
▁पाल	-3348
▁अनिल	-3349
म्ब	-3350
▁O	-3351
िनी	-3352
▁दौरा	-3353
▁मुझ	-3354
▁बराबर	-3355
▁पीड़ित	-3356
▁होनी	-3357
▁इनके	-3358
▁बुला	-3359
प्ट	-3360
श्रे	-3361
▁अक्	-3362
लम	-3363
▁नियमों	-3364
▁संस्थानों	-3365
▁नेटवर्क	-3366
▁स्टोरेज	-3367
▁श्रेणी	-3368
▁रणनी	-3369
▁रहें	-3370
खित	-3371
▁अक्षय	-3372
▁अनुच्छेद	-3373
कल्प	-3374
▁चेन्नई	-3375
▁संगीत	-3376
सलमान	-3377
▁दस्तावे	-3378
प्रदेश	-3379
▁मंगल	-3380
▁छत्ती	-3381
▁मिलियन	-3382
ोषण	-3383
▁[	-3384
्यूट	-3385
▁स्टार	-3386
▁ग्राम	-3387
ज़ी	-3388
विंद	-3389
▁साझे	-3390
▁राजी	-3391
स्कृतिक	-3392
▁वाणिज्य	-3393
▁बुनियादी	-3394
▁नये	-3395
कता	-3396
बाल	-3397
्यो	-3398
▁कॉन्	-3399
▁ट्विटर	-3400
▁गुणवत्ता	-3401
▁L	-3402
▁व्यक्तियों	-3403
▁परन्तु	-3404
लंघ	-3405
▁अक्टूबर	-3406
▁औद्योगिक	-3407
▁फ़िल्म	-3408
ेड़	-3409
▁हथियार	-3410
▁कुर	-3411
▁सफ	-3412
▁लंबे	-3413
▁विधाय	-3414
▁मुखर्जी	-3415
▁इंस	-3416
▁संक्रमण	-3417
▁स्टी	-3418
▁बिग	-3419
▁खुदा	-3420
रिए	-3421
▁अपे	-3422
▁ब्रिटेन	-3423
धरी	-3424
वां	-3425
▁कर्मचारी	-3426
नाएं	-3427
▁जापान	-3428
िक्र	-3429
▁सरकारों	-3430
▁सामग्री	-3431
तीश	-3432
▁संगठनों	-3433
30	-3434
▁पाई	-3435
▁फाइनल	-3436
▁हिमाचल	-3437
नेस	-3438
▁रोल	-3439
▁मिन	-3440
▁वहाँ	-3441
कुर	-3442
▁इंद	-3443
▁गुना	-3444
फोट	-3445
▁विशिष्ट	-3446
▁समझौते	-3447
▁खिलाड़ियों	-3448
ेंशन	-3449
▁कार्या	-3450
th	-3451
▁सैन्य	-3452
▁सराह	-3453
▁वास्तविक	-3454
▁नयी	-3455
▁पूछा	-3456
▁परिच	-3457
▁पंजी	-3458
▁एक्सप	-3459
▁सृ	-3460
रीन	-3461
▁छत्तीसगढ़	-3462
▁कही	-3463
us	-3464
▁रोड	-3465
राष्ट्रपति	-3466
आईआर	-3467
▁दाम	-3468
▁तनाव	-3469
▁तापमान	-3470
ज़ाब	-3471
▁अज	-3472
▁आती	-3473
▁फायदा	-3474
▁टेली	-3475
सीय	-3476
▁प्रार्थ	-3477
▁यात्रियों	-3478
▁व्‍य	-3479
मूर्ति	-3480
लंघन	-3481
मति	-3482
▁आतंकवादी	-3483
▁रैम	-3484
▁आदित्य	-3485
कां	-3486
▁पड़ता	-3487
▁हस्ताक्षर	-3488
डीपी	-3489
▁मंच	-3490
▁U	-3491
▁ज़मीन	-3492
▁सौंप	-3493
एसएस	-3494
ol	-3495
▁दबाव	-3496
▁चाहती	-3497
▁भ्रष्ट	-3498
नाक	-3499
▁नक	-3500
सच	-3501
▁सांस्कृतिक	-3502
▁छूट	-3503
्वा	-3504
▁झारखंड	-3505
▁V	-3506
▁रद्द	-3507
अन	-3508
▁विजे	-3509
सव	-3510
सीपी	-3511
▁आजा	-3512
ल्ट	-3513
न्त	-3514
▁मुद्रा	-3515
▁महामारी	-3516
▁कहता	-3517
▁क्रिया	-3518
▁राव	-3519
▁डायरे	-3520
▁अध्या	-3521
▁जाकर	-3522
तें	-3523
▁श्रृंखला	-3524
200	-3525
तिहासिक	-3526
▁सिस्टम	-3527
▁दलों	-3528
▁भाषण	-3529
▁शुभकाम	-3530
▁तैनात	-3531
रद	-3532
क्‍ति	-3533
▁चै	-3534
▁आंदोलन	-3535
▁फेस	-3536
▁सेंसर	-3537
▁मसीह	-3538
▁जमीन	-3539
▁बनाना	-3540
▁सिर	-3541
▁वकील	-3542
▁चुनावों	-3543
▁महानि	-3544
संग	-3545
ंव	-3546
▁इमर	-3547
▁प्रार्थना	-3548
▁सर्वश्रे	-3549
▁मुकाबला	-3550
ूँ	-3551
▁जुड़ी	-3552
▁व्यवहार	-3553
▁आगामी	-3554
▁तुम्हारी	-3555
▁सहमति	-3556
▁बीमा	-3557
▁संचालन	-3558
ोग्राम	-3559
▁चैन	-3560
निस	-3561
र्प	-3562
▁फ्रांस	-3563
▁ग्रह	-3564
▁W	-3565
ौन	-3566
▁आलो	-3567
दाबाद	-3568
▁युवाओं	-3569
un	-3570
▁वॉ	-3571
▁रहना	-3572
▁मित्र	-3573
कीय	-3574
राव	-3575
▁टिप्पणी	-3576
▁सम्ब	-3577
▁सर्वे	-3578
as	-3579
▁भगवान	-3580
▁उल्लंघन	-3581
ंजन	-3582
▁मध	-3583
▁योजनाओं	-3584
मक	-3585
▁सोमवार	-3586
्रम	-3587
▁नही	-3588
▁70	-3589
▁प्रेस	-3590
ent	-3591
▁लड़की	-3592
▁शख	-3593
▁अन्तर्गत	-3594
भाष	-3595
▁मंत्रिमंडल	-3596
▁संघर्ष	-3597
▁धोनी	-3598
▁राज्यसभा	-3599
▁इस्तीफा	-3600
▁यूनिवर्स	-3601
▁आउट	-3602
▁जहाँ	-3603
▁जाएँ	-3604
कै	-3605
▁देर	-3606
▁समाचार	-3607
▁डीजल	-3608
▁मीटर	-3609
▁स्थिर	-3610
▁फल	-3611
▁आग्रह	-3612
▁दृष्ट	-3613
▁हस्त	-3614
्हा	-3615
▁दोषी	-3616
▁उच्चतम	-3617
▁जला	-3618
सीटी	-3619
▁198	-3620
▁मिट	-3621
▁वार्ता	-3622
▁तोड़	-3623
▁बचाव	-3624
ीप	-3625
ूद	-3626
▁चेयर	-3627
▁संकेत	-3628
ानिस्तान	-3629
▁बच्चन	-3630
लोड	-3631
▁पुस्तक	-3632
▁खुल	-3633
ाइड	-3634
▁बहन	-3635
▁सवार	-3636
▁जरूर	-3637
साइ	-3638
is	-3639
खी	-3640
▁चौधरी	-3641
▁सत्य	-3642
ैंप	-3643
िपक्षीय	-3644
णन	-3645
▁चढ़	-3646
▁शख्स	-3647
बुक	-3648
ियत	-3649
▁फंड	-3650
लिखित	-3651
▁वेस्ट	-3652
▁शपथ	-3653
▁छोड़कर	-3654
बत	-3655
▁निपटने	-3656
▁सारी	-3657
▁ऑफिस	-3658
ot	-3659
▁सेवाएं	-3660
नै	-3661
▁विवाह	-3662
▁सोनिया	-3663
धारण	-3664
▁धरती	-3665
दूर	-3666
▁अक	-3667
प्रिय	-3668
▁कंट	-3669
▁विधायकों	-3670
ड्डा	-3671
▁गोवा	-3672
▁निकट	-3673
▁80	-3674
िसू	-3675
रू	-3676
▁इंजीनियर	-3677
ब्‍	-3678
ंगाना	-3679
▁कानूनी	-3680
तरे	-3681
▁चोप	-3682
▁ईरान	-3683
▁लीटर	-3684
▁सिवा	-3685
▁वनडे	-3686
▁लाए	-3687
▁संपत्ति	-3688
▁कोरिया	-3689
▁दाखिल	-3690
▁लु	-3691
कोर	-3692
हाद	-3693
▁शही	-3694
▁आएंगे	-3695
▁प्राप	-3696
▁भागीदारी	-3697
▁खाते	-3698
▁युवक	-3699
▁बाढ़	-3700
▁राष्‍ट्रीय	-3701
▁आखिर	-3702
दीय	-3703
पाद	-3704
▁तैयारी	-3705
▁प्रश्न	-3706
▁नायडू	-3707
▁ऐतिहासिक	-3708
▁एक्ट्रेस	-3709
▁एप	-3710
गें	-3711
▁धी	-3712
ारों	-3713
▁सर्वश्रेष्ठ	-3714
▁जवान	-3715
▁कब्जे	-3716
्यास	-3717
वर्ती	-3718
▁परेशान	-3719
▁इकाई	-3720
▁जोड़	-3721
▁लॉक	-3722
▁न्यायमूर्ति	-3723
▁जानी	-3724
▁परमाण	-3725
▁चोपड़ा	-3726
▁झु	-3727
▁मस्	-3728
▁जहा	-3729
,5	-3730
▁इच्छा	-3731
शे	-3732
▁आकर्ष	-3733
▁नौसेना	-3734
सीए	-3735
दो	-3736
ाले	-3737
▁हाउस	-3738
▁कने	-3739
▁उठाया	-3740
▁अजय	-3741
▁सारा	-3742
▁आयात	-3743
▁गोल	-3744
et	-3745
ॉस	-3746
िश्ते	-3747
▁नियमित	-3748
▁2013	-3749
▁लेंगे	-3750
कूल	-3751
▁इन्हें	-3752
▁कराई	-3753
▁अक्सर	-3754
▁बलों	-3755
▁शब्	-3756
▁सम्मानित	-3757
▁सका	-3758
▁आधुनिक	-3759
▁आसपास	-3760
बान	-3761
जीलैंड	-3762
▁शूटिंग	-3763
▁रिट	-3764
ोने	-3765
घु	-3766
▁अभिन	-3767
▁स्टेट	-3768
श्चा	-3769
▁वैज्ञानिक	-3770
ch	-3771
जीव	-3772
▁ओड	-3773
बादी	-3774
▁पूंजी	-3775
▁घरों	-3776
िकोण	-3777
ोतरी	-3778
▁भोजन	-3779
▁चित्र	-3780
▁चीफ	-3781
▁रखता	-3782
मानत	-3783
▁अखिल	-3784
▁टूर्	-3785
सचिव	-3786
क्रो	-3787
▁एडम	-3788
▁ओल	-3789
▁तेलंगाना	-3790
▁शुक्रवार	-3791
नो	-3792
स्‍ट	-3793
▁नज़र	-3794
▁|	-3795
▁डाला	-3796
▁इंस्टा	-3797
▁कीमतों	-3798
बिनेट	-3799
▁पृथ्वी	-3800
▁आरोपों	-3801
▁लोकतंत्र	-3802
▁धार	-3803
▁राजीव	-3804
्षिक	-3805
आत	-3806
फ्रेंस	-3807
▁रोम	-3808
▁परमाणु	-3809
ँच	-3810
▁इरा	-3811
▁आखिरी	-3812
▁सीधे	-3813
▁प्रतिष्ठ	-3814
▁मुक्त	-3815
मोहन	-3816
▁मिलती	-3817
कुल	-3818
खन	-3819
▁किन	-3820
▁नेपाल	-3821
▁खड़े	-3822
▁बजाय	-3823
▁मरी	-3824
रिएंट	-3825
▁अनिवार	-3826
ुरु	-3827
▁जीता	-3828
नामेंट	-3829
▁डिजा	-3830
▁ठाकुर	-3831
▁सिविल	-3832
▁अशोक	-3833
▁द्विपक्षीय	-3834
▁डिप	-3835
लान	-3836
▁सेक्टर	-3837
बो	-3838
▁यूनिवर्सिटी	-3839
▁तुम्हारा	-3840
▁चर	-3841
फॉ	-3842
▁टाटा	-3843
▁पूजा	-3844
▁उन्	-3845
पादन	-3846
▁रखे	-3847
▁राजमार्ग	-3848
चि	-3849
एसई	-3850
ार्द	-3851
▁सुख	-3852
राज्य	-3853
▁सोने	-3854
डाउन	-3855
▁हवा	-3856
▁टूर्नामेंट	-3857
वर्धन	-3858
▁मिलते	-3859
▁नोटिस	-3860
इयों	-3861
▁सराहना	-3862
टका	-3863
▁कार्यक्रमों	-3864
वह	-3865
▁विनिर्	-3866
रुख	-3867
▁कार्यकर्ताओं	-3868
्‍ली	-3869
▁कक्षा	-3870
▁निर्वाचन	-3871
▁वितरण	-3872
▁छोटी	-3873
▁मनी	-3874
▁जेटली	-3875
▁तस्वीरें	-3876
▁दृष्टि	-3877
सीसीआई	-3878
▁अहमद	-3879
▁समक्ष	-3880
▁अधिकांश	-3881
▁बीमारी	-3882
▁मुसलमान	-3883
▁नियु	-3884
जोर	-3885
क्षेप	-3886
▁अरविंद	-3887
▁बेंगल	-3888
▁विवरण	-3889
डीए	-3890
▁वाहनों	-3891
▁रवि	-3892
▁दिखाया	-3893
▁फैला	-3894
ालित	-3895
▁दीपिका	-3896
▁शासित	-3897
डब्ल्यू	-3898
पीएफ	-3899
▁कोय	-3900
▁इंटरनेट	-3901
छा	-3902
▁अधिसू	-3903
-0	-3904
▁संसदीय	-3905
ul	-3906
डि	-3907
▁प्रदू	-3908
▁निशाना	-3909
क्कर	-3910
▁प्रतियोगिता	-3911
▁अंतरिक्ष	-3912
ंश	-3913
दृ	-3914
▁2012	-3915
▁प्रभु	-3916
▁रैली	-3917
▁इंस्टाग्राम	-3918
▁विश्‍वास	-3919
निक	-3920
ठे	-3921
▁विद्यार्थियों	-3922
▁दिये	-3923
श्वर	-3924
)।	-3925
▁बढ़ोतरी	-3926
▁कैबिनेट	-3927
भू	-3928
मह	-3929
▁खुलासा	-3930
▁पाक	-3931
टिंग	-3932
फान	-3933
▁500	-3934
▁इमरान	-3935
▁स्रो	-3936
खे	-3937
▁काउ	-3938
▁अब्द	-3939
▁योगी	-3940
▁पश्चिमी	-3941
▁कमांड	-3942
▁सौर	-3943
▁आरंभ	-3944
▁जागर	-3945
▁कॉल	-3946
▁सप	-3947
▁उत्पन्न	-3948
▁उठाने	-3949
ांज	-3950
▁कारणों	-3951
▁सेंटर	-3952
▁प्राधिकरण	-3953
▁प्रत्या	-3954
रुद्ध	-3955
▁निर्भर	-3956
द्दीन	-3957
▁इस्लाम	-3958
थे	-3959
▁भीड़	-3960
▁ग्रुप	-3961
▁जाह	-3962
▁रहेगी	-3963
▁शुभकामनाएं	-3964
▁पवित्र	-3965
▁पौ	-3966
ढ़ी	-3967
स्म	-3968
न्‍य	-3969
टिल	-3970
▁अज़ाब	-3971
▁योग्य	-3972
▁शाहरुख	-3973
▁महासचिव	-3974
बारा	-3975
▁गईं	-3976
▁2011	-3977
▁अके	-3978
▁अनिवार्य	-3979
ल्ल	-3980
▁अफगानिस्तान	-3981
देव	-3982
▁सेल	-3983
▁मूसा	-3984
▁सम्	-3985
▁चक्र	-3986
▁वार्षिक	-3987
▁बुध	-3988
MP	-3989
▁स्थल	-3990
▁पां	-3991
▁भट्ट	-3992
▁उत्पादों	-3993
▁काल	-3994
▁न्यायिक	-3995
il	-3996
▁जर्मनी	-3997
पूर्वक	-3998
▁p	-3999
▁विज्ञ	-4000
▁सूच	-4001
▁लाया	-4002
म्‍	-4003
▁जताई	-4004
▁ताकत	-4005
श्वास	-4006
▁राष्‍ट्र	-4007
न्या	-4008
स्‍त	-4009
ay	-4010
ार्थी	-4011
▁आकाश	-4012
▁पदार्थ	-4013
भाषा	-4014
▁लाइन	-4015
▁अधिकतम	-4016
▁बताते	-4017
▁J	-4018
▁निरा	-4019
,4	-4020
▁भ्रष्टाचार	-4021
▁चलता	-4022
ोत्तर	-4023
▁लोकप्रिय	-4024
▁व्यक्तिगत	-4025
▁मनुष्य	-4026
▁लीग	-4027
▁न्यूनतम	-4028
एमसी	-4029
दाय	-4030
▁64	-4031
▁तत्व	-4032
▁डिजाइन	-4033
▁गाय	-4034
▁न्यूजीलैंड	-4035
▁सलाहकार	-4036
फो	-4037
▁ड्राइ	-4038
▁बाय	-4039
▁आईटी	-4040
▁आह	-4041
▁उपराष्ट्रपति	-4042
▁36	-4043
▁आईपीएल	-4044
▁पहा	-4045
▁सिंध	-4046
्लो	-4047
▁गर्म	-4048
▁हिन्द	-4049
▁48	-4050
▁जाओ	-4051
▁मंगलवार	-4052
▁समृ	-4053
▁बेहत	-4054
००	-4055
▁होंगी	-4056
▁जीतने	-4057
ुरा	-4058
न्हा	-4059
▁बढ़ती	-4060
▁तथ	-4061
▁धन्य	-4062
▁जिम्मेदार	-4063
रत	-4064
▁रजिस्ट	-4065
▁पेंशन	-4066
▁परिवारों	-4067
▁छुट	-4068
जर्स	-4069
▁नौकरी	-4070
▁पारित	-4071
▁भंड	-4072
▁निश्च	-4073
.201	-4074
▁आपने	-4075
▁सीमित	-4076
▁सिंग	-4077
▁चेयरमैन	-4078
▁रखें	-4079
संख	-4080
▁आयुक्त	-4081
▁अंड	-4082
▁गिरफ्तारी	-4083
▁गुप्ता	-4084
▁कार्यकारी	-4085
न्वयन	-4086
वानों	-4087
ov	-4088
▁अल्प	-4089
ैट	-4090
▁फ्रंट	-4091
▁राजप	-4092
र्द	-4093
▁जरिये	-4094
▁कमा	-4095
ोसिए	-4096
▁ब्याज	-4097
▁विरोधी	-4098
▁चलने	-4099
ौती	-4100
▁मोटर	-4101
▁थाना	-4102
▁स्कूलों	-4103
ांतर	-4104
▁मैने	-4105
डर	-4106
▁दूरी	-4107
iv	-4108
xa	-4109
▁विज	-4110
,1	-4111
ाये	-4112
▁ओडिशा	-4113
▁प्राचीन	-4114
▁समस्याओं	-4115
▁श्रीमती	-4116
नाम	-4117
ंपिक	-4118
▁लॉकडाउन	-4119
▁सदन	-4120
▁मेह	-4121
िताभ	-4122
▁हफ्	-4123
▁विपक्ष	-4124
▁सख्त	-4125
रीय	-4126
▁वीर	-4127
▁निर्माता	-4128
▁शब्दों	-4129
▁पर्व	-4130
▁197	-4131
दूस	-4132
▁बीमार	-4133
विक	-4134
वाणी	-4135
▁आबादी	-4136
▁लिखित	-4137
नन	-4138
▁दया	-4139
▁पकड़	-4140
▁इतनी	-4141
▁अंब	-4142
▁अर्जुन	-4143
▁बुधवार	-4144
▁किंग	-4145
▁अर्था	-4146
▁औसत	-4147
▁अवै	-4148
ir	-4149
▁बुरी	-4150
▁छि	-4151
▁टाइ	-4152
▁वर्षीय	-4153
▁रिल	-4154
▁१९	-4155
▁पश्चा	-4156
्मा	-4157
▁प्लान	-4158
▁जमानत	-4159
्मी	-4160
▁बढ़ने	-4161
सिद्ध	-4162
▁यात्री	-4163
ाइन	-4164
पीसी	-4165
▁हिस्सों	-4166
▁विश्‍व	-4167
▁लंदन	-4168
सु	-4169
▁गोयल	-4170
▁आलोचना	-4171
▁मंत्रियों	-4172
तो	-4173
▁डाउन	-4174
▁लंबी	-4175
ur	-4176
▁शिखर	-4177
▁विस्तृत	-4178
▁देवी	-4179
▁ओपन	-4180
▁कवि	-4181
▁नागरिकता	-4182
▁खतरा	-4183
▁45	-4184
▁दृष्टिकोण	-4185
▁नाग	-4186
▁सर्वो	-4187
्कुल	-4188
क्का	-4189
▁उद्ध	-4190
▁रिस	-4191
▁गंगा	-4192
▁हिस	-4193
पीय	-4194
▁अब्दुल	-4195
मुझे	-4196
▁तंत्र	-4197
▁हफ्ते	-4198
▁ट्रै	-4199
▁v	-4200
▁दुक	-4201
रक	-4202
▁यक़	-4203
▁जाएं	-4204
▁पावर	-4205
भूत	-4206
गज	-4207
▁एजेंस	-4208
ृति	-4209
िना	-4210
▁बेच	-4211
▁निवासी	-4212
▁अकाउंट	-4213
मल	-4214
पो	-4215
दमा	-4216
▁विरुद्ध	-4217
कियों	-4218
▁बनर्जी	-4219
▁एचडी	-4220
▁ज़रूरत	-4221
▁गहरा	-4222
▁अमिताभ	-4223
नाल्ड	-4224
▁आकार	-4225
सेज	-4226
ation	-4227
वेट	-4228
’’	-4229
▁पुराने	-4230
▁बहुम	-4231
,99	-4232
आप	-4233
▁इंतजार	-4234
▁जल्दी	-4235
▁कमजोर	-4236
घ्र	-4237
जनक	-4238
वायु	-4239
ड्र	-4240
▁रिजर्व	-4241
▁संरचना	-4242
▁नित	-4243
तावनी	-4244
▁प्राथमिकता	-4245
▁शौ	-4246
▁मेट्र	-4247
-20	-4248
▁वस्तु	-4249
▁बल्लेबाजी	-4250
हे	-4251
▁आपदा	-4252
ाजन	-4253
▁कर्ज	-4254
मर्श	-4255
▁सिन्हा	-4256
▁अवैध	-4257
▁वापसी	-4258
▁चेतावनी	-4259
▁जाया	-4260
▁तट	-4261
▁फेसबुक	-4262
ाजी	-4263
▁निशान	-4264
निवार	-4265
▁बढ	-4266
▁मैन	-4267
▁फे	-4268
▁पहुंचने	-4269
▁उपाध्यक्ष	-4270
▁हर्ष	-4271
▁संह	-4272
▁बोले	-4273
रप	-4274
▁मिश्रा	-4275
▁विस्	-4276
▁अह	-4277
▁वेतन	-4278
▁दास	-4279
▁महि	-4280
▁दूसरों	-4281
▁स्क्रीन	-4282
▁चौहान	-4283
ad	-4284
▁बिल्कुल	-4285
▁स्वस्थ	-4286
हैया	-4287
▁शुरूआत	-4288
र्पित	-4289
स्ट्री	-4290
▁अनुसू	-4291
▁विशाल	-4292
ंपरा	-4293
▁बनाकर	-4294
▁हल्	-4295
▁एक्टर	-4296
▁रिजल्ट	-4297
▁चेक	-4298
▁दिल्‍ली	-4299
▁अरुण	-4300
▁महत्	-4301
▁अपेक्षा	-4302
▁रविवार	-4303
▁भेजे	-4304
▁ग्रहण	-4305
ण्डल	-4306
▁माहौल	-4307
▁रचना	-4308
खिम	-4309
▁मेल	-4310
लाइ	-4311
कंप	-4312
लीय	-4313
▁दंड	-4314
कप	-4315
▁खेला	-4316
▁पुनर्	-4317
▁वें	-4318
ॉजी	-4319
▁गड	-4320
▁नाइ	-4321
▁शाखा	-4322
ंद्रा	-4323
▁तह	-4324
▁उड़ान	-4325
▁मान्यता	-4326
▁सचिन	-4327
▁संहिता	-4328
▁ऐलान	-4329
▁33	-4330
देह	-4331
▁वेरिएंट	-4332
एफसी	-4333
▁अगली	-4334
्टर	-4335
▁संक्रमित	-4336
▁लगने	-4337
▁विश्ले	-4338
▁मिनट	-4339
▁मुहैया	-4340
▁सेंट	-4341
▁शनिवार	-4342
▁सकेगा	-4343
एससी	-4344
▁ब्रिटिश	-4345
▁मसीही	-4346
▁संचार	-4347
▁समुद्र	-4348
▁निकाय	-4349
▁वर्ल्ड	-4350
▁उत्तरी	-4351
▁सोना	-4352
▁90	-4353
▁परिसर	-4354
▁कहां	-4355
▁महीनों	-4356
▁मानते	-4357
▁मनाया	-4358
▁""""	-4359
▁सुनील	-4360
▁वचन	-4361
▁बौ	-4362
▁अंग्रेजी	-4363
चर्स	-4364
्यूटर	-4365
▁खाने	-4366
एगा	-4367
▁लगाई	-4368
कुमार	-4369
▁मरीजों	-4370
▁ऐप	-4371
▁एसोसिए	-4372
▁रैं	-4373
▁मुद्दा	-4374
▁ममता	-4375
▁धन्यवाद	-4376
▁तकनीक	-4377
▁रूपये	-4378
▁सैनिकों	-4379
▁महानिदेशक	-4380
करे	-4381
▁मेहन	-4382
▁ग्रे	-4383
▁साक्ष	-4384
▁मुकदमा	-4385
▁रिश	-4386
▁स्‍वा	-4387
▁जोखिम	-4388
▁t	-4389
▁सहयोगी	-4390
ट्स	-4391
▁प्रभार	-4392
▁खड़ा	-4393
▁साझेदारी	-4394
▁पेट्रोलियम	-4395
साई	-4396
▁थाने	-4397
▁मनमोहन	-4398
▁सुशांत	-4399
▁परंपरा	-4400
▁पदों	-4401
स्वा	-4402
थर	-4403
पिता	-4404
स्थल	-4405
▁किन्तु	-4406
▁2010	-4407
▁शहीद	-4408
▁प्रदूषण	-4409
and	-4410
▁सौं	-4411
▁बैटरी	-4412
▁विस्फोट	-4413
dia	-4414
▁आत्मा	-4415
ww	-4416
▁समर्पित	-4417
दर्शन	-4418
▁)	-4419
पै	-4420
▁आसमान	-4421
▁मालिक	-4422
id	-4423
▁दर्द	-4424
▁पूर्वोत्तर	-4425
